{
    "name": "about.com",
    "retrieved": "2013-01-30 18:44:13",
    "tos": "\n\tfunction ipaddress() \n\t{\n\t\talert(\"IP Address:\\n\\nWhen your Web browser or email application requests a Web page or email from another computer on the Internet, it automatically gives that computer the address where it should send the information. This is called your computer's \\\"IP address.\\\" (IP stands for \\\"Internet protocol.\\\") For most users accessing the Internet from a dial-up Internet service provider (ISP), the IP address will be different every time you log on.\");\n\t}\n\n\tvar qTipTag = \"a,label,input\";\n\tvar qTipX = 0;\n\tvar qTipY = 15;\n\ttooltip = {name:\"qTip\",offsetX:qTipX,offsetY:qTipY,tip:null}\n\ttooltip.init = function(){\n\t\tvar tipNameSpaceURI = \"http://www.w3.org/1999/xhtml\";\n\t\tif(!tipContainerID){var tipContainerID = \"qTip\";}\n\t\tvar tipContainer = document.getElementById(tipContainerID);\n\t\tif(!tipContainer)\n\t\t{\n\t\t\ttipContainer = document.createElementNS?document.createElementNS(tipNameSpaceURI,\"div\"):document.createElement(\"div\");\n\t\t\ttipContainer.setAttribute(\"id\",tipContainerID);\n\t\t\tdocument.getElementsByTagName(\"body\").item(0).appendChild(tipContainer);\n\t\t}\n\t\tif(!document.getElementById)return;\n\t\tthis.tip = document.getElementById(this.name);\n\t\tif(this.tip)document.onmousemove = function(evt){tooltip.move(evt)};\n\t\tvar a,sTitle,elements;\n\t\tvar elementList = qTipTag.split(\",\");\n\t\tfor(var j=0;j<elementList.length;j++)\n\t\t{\n\t\t\telements = document.getElementsByTagName(elementList[j]);\n\t\t\tif(elements)\n\t\t\t{\n\t\t\t\tfor(var i=0;i<elements.length;i++)\n\t\t\t\t{\n\t\t\t\t\ta = elements[i];\n\t\t\t\t\tsTitle = a.getAttribute(\"title\");\n\t\t\t\t\tif(sTitle)\n\t\t\t\t\t{\n\t\t\t\t\t\ta.setAttribute(\"tiptitle\",sTitle);\n\t\t\t\t\t\ta.removeAttribute(\"title\");\n\t\t\t\t\t\ta.removeAttribute(\"alt\");\n\t\t\t\t\t\ta.onmouseover = function(){tooltip.show(this.getAttribute('tiptitle'))};\n\t\t\t\t\t\ta.onmouseout = function(){tooltip.hide()};\n\t\t\t\t\t}\n\t\t\t\t}\n\t\t\t}\n\t\t}\n\t}\n\ttooltip.move = function(evt)\n\t{\n\t\tvar x=0,y=0;\n\t\tif(document.all)\n\t\t{\t\n\t\t\tx = (document.documentElement&&document.documentElement.scrollLeft)?document.documentElement.scrollLeft:document.body.scrollLeft;\n\t\t\ty = (document.documentElement&&document.documentElement.scrollTop)?document.documentElement.scrollTop:document.body.scrollTop;\n\t\t\tx += window.event.clientX;\n\t\t\ty += window.event.clientY;\n\t\t}\n\t\telse\n\t\t{\n\t\t\tx=evt.pageX;\n\t\t\ty=evt.pageY;\n\t\t}\n\t\tthis.tip.style.left = (x+this.offsetX)+\"px\";\n\t\tthis.tip.style.top = (y+this.offsetY)+\"px\";\n\t};\n\ttooltip.show = function(text)\n\t{\n\t\tif(!this.tip)return;\n\t\tthis.tip.innerHTML = text;\n\t\tthis.tip.style.display = \"block\";\n\t}\n\ttooltip.hide = function(){\n\t\tif(!this.tip)return;\n\t\tthis.tip.innerHTML = \"\";\n\t\tthis.tip.style.display = \"none\";\n\t}\n\twindow.onload = function(){tooltip.init();}\n\n\t#qTip{display:none;font:12px Verdana;line-height:1.5em;position:absolute;text-align:left;width:310px;z-index:270}\n\tv\\:roundrect {behavior:url(#default#VML)}\n\tv\\:roundrect {background:#F7F7EF;border:1px solid #000;border-radius:8px;-moz-border-radius:8px;-webkit-border-radius:8px;color:#000;display:block;height:100%;padding:10px;}\n\t#tt10 #articlebody h2 {color: #666; font-weight: bold; margin-top: .75em;}\n\t#tt10 .pvcy li {margin: 1em 0 1em 14px;}\n\t#tt10 .pvcy dt {margin: 1em 0 .5em;}\n\t#tt10 .pvcy dd {margin: 0 0 1.5em 0;}\n\t#tt10 .ind {margin-left: 36px;}\nUpdated December 10, 2012\t\n\tWe take your privacy seriously. Please take a moment to read this privacy policy, which discloses the privacy practices of the About, Inc. (\"About\") websites, including About.com, AllExperts.com, Consumersearch.com, CalorieCount.com, and Netplaces.com, as well as our downloadable software applications for supported devices, including mobile devices (collectively, the \"Services\"). Specifically, the policy outlines the types of information that we gather about you while you are using the Services, and the ways in which we use and share this information.\t\t\n\tThe Types of Information We Collect\n\t\n\tInformation You Give Us\n\tTo enable you to enjoy certain features of our Services, we collect certain types of information, including personally identifiable information. For example, we collect information when you:\n\tSign up to receive email newsletters. When we send newsletters to subscribers we may allow Advertisers or Partners to include messages in those newsletters, or we may send dedicated newsletters on behalf of those Advertisers or Partners, but those Advertisers or Partners will never have access to your personal information, including your email address. All newsletters will come directly from About, Inc. To unsubscribe from newsletters, click the unsubscribe link at the bottom of any email newsletter.\n\t\tRegister. When you register to use forums or other Services, we ask you to provide certain information, which may include your email address, home address, birth year, gender, health conditions, credit card number and zip code, as well as a password for your account. Advertisers or Partners will never have access to your personal information unless you agree in advance to provide such access.\n\t\tEngage in public activities on the Services. We offer you opportunities to engage in public activities on the Services that are designed to be visible to other users, including comments, recommendations, reader reviews, ratings or any other items that you submit. Any information you disclose in your public activities, along with your screen name or ID, or any image or photo, becomes public and may be used by us for online and offline promotional or commercial uses in any and all media. If you choose to engage in public activities, you should be aware that any personally identifiable information you submit there can be read, collected, or used by other users of these areas, and could be used to send you unsolicited messages. We are not responsible for the personally identifiable information you choose to submit in these forums and About.com has no responsibility to publish, take down, remove or edit any of your public activities or any of your submissions that are a result of your public activities. For more information, see the About.com User Agreement.\n\t\tProvide Us Your Credit Card and Billing Information. To enable payment for certain Services, we collect and store billing and credit card information. This information will only be shared with the third parties who we have hired to perform these tasks.\n\t\tContests, Sweepstakes and Special Offers. We may sponsor contests, sweepstakes, or have special offers on the Service or on third party sites. If you elect to participate, we may require personal information from you, including, in most cases, your first and last name and e-mail address. If this information is also being collected by a third party, we will notify you at the time of collection. If you do not want any personal information shared, you may always decline to participate in the sweepstakes, contest or special offers.\n\tInformation We Collect Using Technology\n\tDevice Information. We may collect information about the computer, mobile telephone, smartphone or other device you use to access the Services to measure the effectiveness of those Services.\n\t\tCookies. We use cookies, pixel trackers, server logs, and any Internet technology in order to measure the effectiveness of the Services and any advertising campaigns, as well as to target meaningful content and ads to our users.\n\t\tAnalytics. We may use third parties to provide us information, reports and analysis about the usage and browsing patterns of users of the Services. These reports contain aggregated data only, and do not identify individual users. Please read here for more information about these third parties and the information they may be collecting.\n\t\tIP Addresses. We log Internet Protocol (IP) addresses, or the location of your computer on the Internet, for systems administration and troubleshooting purposes. We use this information in an aggregate fashion to track access to our Web sites and mobile applications.\n\t\tLog Files. We may also automatically log certain usage information about your use of the Services. This information includes a reading history of the pages you view.\n\tHow We Use the Information We Collect\t\n\tProviding the Services You Request\n\tWe use the information we gather about you to enable your use of the Services, fulfill your requests for certain products and services, such as sending out electronic newsletters and enabling you to participate in and renew paid services, polls, contests, and message boards. We reserve the right to disclose your opt-out information to third parties so they can suppress your name from future solicitations, in accordance with applicable laws. We may occasionally release personal information as required by law, for example, to comply with a court order or subpoena.\n\tStatistical Analysis\n\tWe use the information, including analytics and statistical information, to analyze the use of the Services so that we may improve them. We also use this information to generally inform advertisers about the nature of our user base. \n\tCustomizing Your Experience\n\tWe use the information that we collect to allow advertising to be targeted to the users for whom such advertising is most pertinent. We may also use this information to customize certain features of the Services to provide you with an enhanced experienced based on the type of device you are using to access the Services, and to provide you with requested services.\n\tService Providers\n\tWe contract with other companies to provide services on our behalf, including credit-card and billing processing, shipping, e-mail distribution, list processing and promotions management. We provide these companies only with the information they need to perform their services. These service providers are restricted from using this data in any way other than to provide services for us, and they may not share, resell or use the data for their own marketing purposes.\n\tOur Parent Company\n\tAbout, Inc. is a wholly-owned subsidiary of IAC and an operating company of Ask.com. We share information we collect with Ask.com to better understand our users (their demographics, what they do on our websites, what site features they like, how they use them, etc.) and to improve the content and answers delivered on the Services and on Ask.com's services.\t\n\t\n\tInformation Collected by Third-Parties and Your Ad Choices\n\tThird parties may collect information about you via the Services. In certain cases, we do not have access to, nor control over, these third parties' data collection practices and we do not assume any liability related to their collection or use.\n\tIn addition to our own systems, we use DoubleClick, DoubleClick Mobile, Google, Google AdMob, nRelate (which is an affiliate of About, Inc.) and other third-party Ad Servers to serve and display Advertisements. They may use cookies, pixel trackers, or other internet technology to collect non-personal information about your use of the Services. You have options and choices about the collection and use of information by third parties on our Websites:\n\tFor more information about these third-party Ad Networks and opting out of tracking, see: http://www.networkadvertising.org/managing/opt_out.asp\n\t\tFor more information about interest-based advertising and opting out, see: http://www.aboutads.info/choices/\n\t\tFor information about disabling and controlling third-party cookies in your browser, see: http://www.aboutcookies.org/Default.aspx?page=1\n\t\tFor information on nRelate and opting out of browser history tracking, see: http://nrelate.com/privacy-policy/\n\tIn addition to Ad Servers, other third parties, including analytics services providers, may collect information about you directly through the Services. They may use cookies, pixel trackers, or other internet technology to collect non-personal information about your use of the Services.\n\tIn many cases, the information collected by these third parties is used to show you ads on other Web sites based on your demonstrated interests, or in some cases, your location. Please refer to the third party privacy policies for further details.\n\tLocalytics: Privacy policy - http://www.localytics.com/privacy-policy\n\t\tGoogle Analytics: Privacy policy - http://www.google.com/intl/en/analytics/privacyoverview.html\n\t\tShop Savvy: Privacy policy - http://shopsavvy.mobi/terms-of-service-3/\n\t\tiSpeech: Privacy Policy - http://www.ispeech.org/policies.php\n\t\tShopping.com: Privacy Policy - http://www.shopping.com/sc/privacy-policy\n\tOther Privacy Considerations\n\tIn the future, we may sell, buy, merge or partner with other companies or businesses. In such transactions, we may include your information among the transferred assets.\n\tYour California Privacy Rights\n\tUnder the California \"Shine The Light\" law, California residents may opt-out of About's disclosure of personal information to third parties for their direct marketing purposes. We do not currently engage in this practice. However, if we ever revise our current policy and begin to share such, you may choose to opt-out of the sharing of your personal information with third parties for marketing purposes at any time by submitting a request in writing to us here or by e-mailing us at customercare@about.com. This opt-out does not prohibit disclosures made for non-marketing purposes.\n\tCompliance With Legal Process\n\tWe may disclose personal information if we are required to do so by law or we have a good faith belief that such action is necessary to (1) comply with the law or with legal process; (2) protect and defend our rights and property; (3) protect against misuse or unauthorized use of the Services; or (4) protect the personal safety or property of our users or the public (among other things, this means that if you provide false information or attempt to pose as someone else, information about you may be disclosed as part of any investigation into your actions).\t\n\t\n\tContact Information\n\tIf you have any questions about this Privacy Policy or our privacy practices, please visit us at:\n\thttp://www.about.com/gi/pages/pform.htmOr you can contact us by mail at:\n\tCustomer CareAbout.com, Inc.1500 Broadway, 6th Floor  New York, NY 10036",
    "url": "http://www.about.com/gi/pages/mprivacy.htm",
    "xpath": "//div[@id='articlebody']"
}