{
    "name": "addictinggames.com",
    "retrieved": "2013-01-30 18:35:03",
    "tos": "\n\t\n\nPrivacy Policy\n\n\n\n\n\t\n  THE NICKELODEON GROUP PRIVACY POLICY AND YOUR CALIFORNIA PRIVACY RIGHTS\n  LAST UPDATED:\n  \n  \n    Nickelodeon Universal Privacy Policy - Last Updated Date\n    05/23/2012\n  \n  \n  Welcome! This Privacy\n  Policy governs the websites and online services within the Nickelodeon Group, which includes the websites and online services\n  listed here, including those operated by\n  NeoPets, Inc. and Atom Entertainment, Inc. (collectively, the “Nickelodeon\n  Sites” and, individually, “Site”). By accessing any of the\n  Nickelodeon Sites, you are consenting to this Privacy Policy. This Privacy Policy\n  describes what information the Nickelodeon Sites collect from users, including\n  children, when they visit the Nickelodeon Sites; how such information is used and\n  stored; when such information may be disclosed to third parties; how users, parents,\n  and guardians can control the use and disclosure of collected information; and how\n  information is protected.\n  Our visitors’\n  privacy is important to us, and we recognize the need to provide additional privacy\n  protection for children on the Nickelodeon Sites permitting such visitors.  Our\n  privacy practices are guided by the United States' Children's Online Privacy Protection\n  Act of 1998, as well as data privacy laws in the United States and other applicable\n  countries.  Younger visitors should always check with their parents or guardians\n  before entering information on any website and we encourage families to discuss their\n  household guidelines regarding the online sharing of personal information.\n  SUMMARY.\n  For your convenience, the following is a quick summary of our Privacy Policy. Please read the entire Privacy Policy for more detailed information.\n  \n        WHAT INFORMATION WE COLLECT.\n      \n      \n        The Nickelodeon Sites collect\n        only the information that is reasonably necessary for the activities available on\n        the particular website. In general, we collect three types of information:\n        \n            Information that you\n            actively give to us (for example, during registration, sweepstakes, purchases\n            or content submissions);\n          \n          \n            Information we automatically\n            collect about your computer or wireless devices (such as your IP address,\n            cookie ID, and other unique device identifiers); and\n          \n          \n            Information we collect from\n            third parties, including through your registered third-party social media\n            providers.\n          \n        For more detailed information regarding the information we collect, please go\n        here\n      \n    \n        HOW WE STORE SUCH INFORMATION.\n      \n      \n        We store your information using\n        reasonable security precautions and for only as long as we think reasonably\n        necessary. Despite such precautions, there is always a chance that someone may\n        impermissibly access your information. If you think a third party has accessed\n        your information, please contact us immediately as instructed below.\n        For more detailed information regarding how we store\n        information, please go here\n      \n    \n        HOW WE USE SUCH INFORMATION.\n      \n      \n        In general, the information we\n        collect may be used to respond to your requests; enable you to take advantage of\n        Nickelodeon Sites features and services; personalize your experience and the\n        advertising you see; send you special offers and promotions from Nickelodeon, the\n        Viacom family of companies, and on behalf of third-parties whose products or\n        services might be of interest to you; measure analytics; and manage and improve\n        the services available on the Nickelodeon Sites.\n        For more detailed information regarding how we use such\n        information, please go here\n      \n    \n        INFORMATION WE SHARE WITH THIRD PARTIES.\n      \n      \n        Depending upon the\n        circumstances, we may share collected information with (a) law enforcement or\n        others as needed to protect or defend our rights and the rights of others; (b)\n        third parties we hire to handle certain activities; (c) advertisers or third\n        parties with whom we may partner to provide you additional content, products or\n        services; (d) business partners who sponsor a sweepstakes or contest or who\n        jointly offer a service or feature on the Nickelodeon Sites; (e) within the\n        Viacom family of companies; (f) in the event of a corporate transaction; and (g)\n        otherwise with your consent.\n        For more detailed information regarding our information\n        sharing practices, please go here\n      \n    \n        WHAT INFORMATION OTHERS MAY COLLECT.\n      \n      \n        We may use a number of\n        advertising networks, analytics service providers and other such companies to,\n        for example, serve targeted advertisements or analyze the performance of the\n        Nickelodeon Sites. These companies may use their own unique identifiers, and\n        their use of these technologies is within their control and not ours. Our Privacy\n        Policy does not cover any information that these companies may collect from\n        you.\n        For more information about these third parties and how you\n        might be able to control how they use your information, please go here\n      \n    \n        YOUR CONTROL OVER YOUR INFORMATION.\n      \n      \n        You have the right to access,\n        update and correct factual inaccuracies in any personally identifiable\n        information we collect about you.\n        You can stop the delivery of\n        commercial e-mail messages from the Nickelodeon Sites by following the\n        instructions in e-mails you receive.\n        You may have choices about the\n        use of your information by third parties wishing to deliver certain targeted\n        advertising to you.\n        Parents and guardians can review\n        any personally identifiable information collected about their children and\n        request that such information be deleted and/or that no further information be\n        collected.\n        For more detailed information regarding your control over your\n        information, please go here and here\n      \n    QUICK LINKS.\n  I. INFORMATION COLLECTION AND USE.\n  A. Registration Information\n  B. Social Platform Registrations and Social Media Plugins\n  C. Computer Information Collected By Us\n  D. Computer Information Collected By Others\n  E. Contests and Sweepstakes\n  F. Electronic Postcards and Messages\n  G. Electronic Newsletters\n  H. Interactive Features and Services\n  I. Wireless Marketing Services\n  J. Geolocation Information\n  K. Financial Information\n  L. Other Data Collection and Use\n  II. DISCLOSURE TO THIRD PARTIES.\n  A. Law Enforcement and Safety\n  B. Agents\n  C. Third Parties/Advertisers\n  D. Co-Branded Sites And Features\n  E. Viacom and Other Affiliated Businesses\n  F. Business Transfer\n  G. With Your Consent\n  III. INTERNATIONAL TRANSFER.\n  IV. SECURITY, STORAGE AND RETENTION OF INFORMATION.\n  V. ACCESSING AND CORRECTING INFORMATION; TERMINATION OF WIRELESS SERVICES.\n  \n  A. Reviewing Your Information\n  B. Parental Access\n  C. Termination Of Wireless Services\n  VI. ONLINE SAFETY.\n  VII. LINKS TO THIRD PARTIES.\n  VIII. YOUR CALIFORNIA PRIVACY RIGHTS.\n  IX. CONTACT US\n\tI.INFORMATION COLLECTION AND USE.\n  We may request or\n  collect certain information when you visit the Nickelodeon Sites. However, visitors are\n  required to share only the information that is reasonably necessary to participate in\n  the particular activity.\n\n   A. \n  Registration Information:  The information required to register varies by\n  Site, but may include: (a) birth date; (b) gender; (c) country; (d) state; (e) zip\n  code; (f) user name and password; (g) wireless telephone number; (h) email address; and\n  (i) other profile information such as avatar preferences, communications preferences,\n  and interests. If the Site either is directed to children under 13 or has actual\n  knowledge that a user is under 13 years old, the child is asked to provide his or her\n  parent's or guardian's email address. For certain countries, visitors or their parents\n  will receive an activation email and must follow the procedures or otherwise agree to\n  the terms within the activation email within a certain time period to activate the\n  account; accounts not activated within that time period will be deleted. \n  Registration information\n  is used to enable visitors to take advantage of site offerings; respond to\n  visitor’s requests for products, services, and information; manage games; serve\n  appropriate material; customize the content you see when you visit the Nickelodeon\n  Sites; and offer visitors special offers and promotions from Nickelodeon Sites and the\n  “Viacom family of companies” (which comprises Viacom International Inc. and\n  its subsidiaries and affiliates), as well as on behalf of selected third parties\n  offering products, programs or services, that we believe may be of interest to you.\n\n  B. Social Platform\n  Registrations and Social Media Plugins: Some of the Nickelodeon Sites permit or\n  require you to register or log into your account via a social networking platform such\n  as Facebook Connect or Flux, or permit you to use social media plugins such as the\n  Facebook “Like” or Google “+1” buttons. When you use these\n  social networking platforms and plugins, your username and password for the services\n  and other information available about you or collected from you on these services may\n  be shared with us.\n  When you use social\n  networking platforms and plugins, you share your information with them and their\n  privacy policy applies to their collection, use, and disclosure of such information. In\n  addition, they may be able to collect information about you, including your activity on\n  the Nickelodeon Sites, and they may notify your connections on the social networking\n  platform about your use of the Nickelodeon Sites. Such services may also employ unique\n  identifiers which allow your activity to be monitored across multiple websites for\n  purposes of delivering more targeted advertising to you. For more information about\n  Facebook Connect, please go here. For more information on Flux, please go\n  here. Please note that\n  their privacy policies may be different from our own and we encourage you to read\n  them.\n\n  C. Computer\n  Information Collected by Us:  When visitors come to a Site, we automatically\n  collect certain information from their computers or mobile devices, such as the type of\n  computer operating system (e.g., Windows XP or Mac OS), the visitor's IP address, the\n  web browser (e.g., Internet Explorer, Safari, Chrome and Firefox), UDID (for mobile\n  devices), information about the websites visited before and after visiting the Site,\n  the web pages and advertisements viewed and links clicked on within the Nickelodeon\n  Sites, interactions with e-mail messages sent by a Site or the Viacom family of\n  companies (e.g., links clicked on and whether the messages were opened or\n  forwarded), information collected through the use of unique identifiers such as cookies\n  (see below), information regarding the Internet service provider, and other standard\n  server log information (\"Computer Information\").\n  We may use cookies, web\n  beacons, or similar technologies (collectively referred to as “Tracking\n  Technologies”) on the Nickelodeon Sites. \"Cookies\" (which may be html files,\n  Flash files or other technology) are text files that help store user preferences and\n  activity. “Web beacons” (also known as image tags, gif or web bugs)\n  are small pieces of code used to collect advertising data, such as counting page views,\n  promotion views or advertising responses.  The Site and/or third parties may\n  use “cookies”, “web beacons” and other similar tracking\n  technologies (collectively, “Tracking Technologies”) to collect Computer\n  Information automatically as you browse the Site and the web.\n  We may use Tracking\n  Technologies to help tailor our content, allow users to move between certain\n  Nickelodeon Sites without logging into each Site, enable the internal functioning of\n  the Nickelodeon Sites, understand Site and internet usage, improve or customize the\n  content, offerings or advertisements on this Site, personalize your experience on the\n  Site (for example, to recognize you by name when you return to the Site), understand\n  your interactions with email messages originating from the Nickelodeon Sites or the\n  Viacom family of companies (such as the links clicked on and whether the messages were\n  opened or forwarded), save your password, save your online game or video player\n  settings, enable you to use shopping carts, help us offer you products, programs or\n  services that may be of interest to you, deliver relevant advertising, maintain and\n  administer the Nickelodeon Sites.  These Tracking Technologies collect\n  “click stream” data and additional other information regarding your visits\n  to the Nickelodeon Sites (such as your visits to specific webpages, use of features,\n  purchasing history or preferences), may collect such other information across multiple\n  sessions on the Nickelodeon Sites and other websites offered by the Viacom family of\n  companies and may also collect your IP address or some other identifier unique to the\n  device you use to access the site (“Identifier”). An Identifier may be\n  automatically assigned to any device you use to access the Nickelodeon Sites.\n  By visiting a Site,\n  whether as a registered user or otherwise, you acknowledge, understand and hereby agree\n  that you are giving us your consent to track your activities and your use of a Site\n  through these Tracking Technologies and Identifiers and that we may use Tracking\n  Technologies in the emails we send to you.\n  The Nickelodeon Sites\n  adhere to the Self-Regulatory Principles for Online Behavioral Advertising. Click here for more information about the\n  Nickelodeon Sites and online behavioral advertising. On sites that are directed to\n  children under 13 or where Nickelodeon has actual knowledge that a user is under 13,\n  Nickelodeon does not direct targeted advertising to such children based on the\n  child’s visits to the Nickelodeon Sites and other websites that the child\n  visited.\n  Our Third Party\n  Advertising Service Providers (as defined in Section D) do not have access to Tracking\n  Technologies set by the Nickelodeon Sites except to the extent necessary to provide\n  services to the Site. The Third Party Advertising Service Providers, as well as\n  advertisers, may themselves set and access their own Tracking Technologies on your\n  Device if you choose to have Tracking Technologies enabled in your browser (or, for\n  Flash cookies, if you have not removed them) and/or they may otherwise have access to\n  other information about you.\n  You\n  have a number of options with respect to the Tracking Technologies set by the\n  Nickelodeon Sites:\n  \n      You can prevent the use of\n      certain Tracking Technologies (other than Flash cookies) by using the controls in\n      your Web browser. To do so, you must complete both of the following steps:\n    \n  \n      Delete existing Tracking\n      Technologies through the “Internet Options” sub-option of the\n      “Tools” menu option of your browser or otherwise as directed by your\n      browser’s support feature; and\n    \n    \n      Disable future Tracking\n      Technologies by using the same browser controls. Additional information on\n      disabling most Tracking Technologies may be available through your browser’s\n      support feature. (See the “help” section of your browser for more\n      information.)\n    \n  \n      You may be able to have the\n      device you use to access the Nickelodeon Sites warn you each time a cookie or most\n      other Tracking Technologies is being set (other than Flash cookies), or you can\n      choose to turn off such warnings. This is done through your browser on the device\n      you use to access the Nickelodeon Sites. Additional information on warnings and\n      removal of warnings may be available through your browser’s support\n      feature.\n    \n  Please note that\n  deleting, rejecting, disabling or turning off Tracking Technologies through the above\n  options will not remove Flash cookies. For more information about Flash cookies and how\n  to remove them from your computer, please visit here\n  Please be aware that\n  certain areas and features of Nickelodeon Sites can only be accessed in conjunction\n  with Tracking Technologies, and that disabling Tracking Technologies might prevent you\n  from accessing such content.\n\n   D. Computer\n  Information Collected By Others: Nickelodeon Sites use a variety of third-party\n  advertising networks, data exchanges, traffic measurement service providers, marketing\n  analytics service providers, and other third-party service providers (collectively,\n  “Third Party Advertising Service Providers”) to, for example, serve\n  advertisements on the Nickelodeon Sites, facilitate targeting of advertisements, and\n  measure and analyze advertising effectiveness and/or traffic on the Nickelodeon Sites\n  (“Targeting Services”). These Targeting Services enable us to display\n  advertisements based on your visits to the Nickelodeon Sites and other websites you\n  have visited and may include delivering advertisements or other content for products\n  and services that may interest you. Targeting Services also help prevent you from\n  seeing repeated advertisements and enable us to research the usefulness of certain\n  advertisements. On sites that are directed to children under 13 or where Nickelodeon\n  has actual knowledge that a user is under 13, Nickelodeon does not direct targeted\n  advertising to such children based on the child’s visits to the Nickelodeon Sites\n  and other websites that the child visited.\n  These Third Party\n  Advertising Service Providers do not have access to Tracking Technologies set by the\n  Nickelodeon Sites except to the extent necessary to provide services to the Nickelodeon\n  Sites. The Third Party Advertising Service Providers, as well as advertisers, may\n  themselves set and access their own Tracking Technologies on your device if you choose\n  to have Tracking Technologies enabled in your browser (or, for Flash cookies, if you\n  have not removed them) and/or they may otherwise have access to Other Information about\n  you. In addition, Third Party Advertising Service Providers may collect aggregate log\n  data separately and independently from what the Nickelodeon Sites collect.\n  You should be aware that\n  different rules might apply to the collection, use or disclosure of your information by\n  third parties in connection with their advertisements, promotions and other websites\n  you encounter on the Internet. The use of such technology by these third parties is\n  within their control and not the Nickelodeon Sites. Even if we have a relationship with\n  the third party, we do not control those sites or their policies and practices\n  regarding your information and this Privacy Policy does not cover any use of\n  information that they may collect from you. We encourage you to research and direct any\n  of your questions in this regard to these third parties. Use of a third party’s\n  Tracking Technology is subject to their own privacy policies.\n  With respect to the\n  Tracking Technologies set by Third Party Advertising Service Providers and advertisers\n  (and outside the control of the Nickelodeon Sites), you have a number of options:\n \n  \n      You can opt-out of the use of\n      information for these advertising purposes by two such Third Party Advertising\n      Service Providers, Demdex and DoubleClick by using those Providers’ opt-out\n      tools.  You can access Demdex’s tool at http://www.donottarget.com/ and\n      DoubleClick’s at http://www.google.com/intl/en/privacy/ads/. \n      We also may from time to time permit other Third Party Advertising Service\n      Providers and Advertisers to collect Information on the Nickelodeon Sites. \n      Some of these Providers and Advertisers may participate in the Network\n      Advertising Initiative’s Opt-Out Tool \n      and/or the Self-Regulatory Program for Online Behavioral Advertising\n      Please click on the links to these tools to learn more about your\n      choices. \n    \n  \n      Please note the following with\n      respect to opting out of Tracking Technologies set by Third Party Advertising\n      Service Providers and advertisers:\n    \n  \n    \n        The opt-out tools\n        discussed above are “cookie based.” This means that\n        the tools rely on cookies to remember your choices with respect to the use of\n        your information by the parties that offer you those choices. If you opt-out but\n        then use the controls in your browser to delete all Tracking Technologies, you\n        may have to opt-out again, a second time, in order to re-establish your opt-out\n        preferences.\n      \n    \n \n  \n    \n        Opt-outs are\n        browser-specific. This means, for example, that if you opt out while\n        using Internet Explorer 9, this choice will not affect the collection of\n        information collected by Tracking Technologies when you use Mozilla Firefox on\n        the same device. It also means that opting out on one device will not affect the\n        collection of information by Tracking Technologies on other devices you may use\n        to access the Nickelodeon Sites.\n      \n    \n \n  \n      You also can prevent the use of\n      certain Tracking Technologies (other than Flash cookies) on a particular device by\n      using the controls in your Web browser. To do so, you must complete both of the\n      following steps:\n    \n  \n    \n        Delete existing Tracking\n        Technologies through the “Internet Options” sub-option of the\n        “Tools” menu option of your browser or otherwise as directed by your\n        browser’s support feature; and\n      \n      \n        Disable future Tracking\n        Technologies by using the same browser controls. Additional information on\n        disabling most Tracking Technologies may be available through your\n        browser’s support feature. (See the “help” section of your\n        browser for more information.)\n      \n    \n  \n  \n      You may be able to set the\n      device you use to access the Nickelodeon Sites\n      warn you each time a cookie or most other Tracking Technologies is being set (other\n      than Flash cookies), or you can choose to turn off such warnings. This is done\n      through your browser on the device you use to access the Nickelodeon Sites.\n      Additional information on warnings and removal of warnings may be available through\n      your browser’s support feature.\n    \n  \n      Opting-out of, deleting,\n      rejecting, disabling or turning off Third Party Advertising Service\n      Providers’ Tracking Technologies does not mean that you will no longer\n      receive online ads. Opting-out of, deleting, rejecting, disabling or turning off\n      Third Party Advertising Service Providers’ Tracking Technologies only means\n      that such ads will no longer be tailored to your specific viewing habits or\n      interests, but you will continue to see ads on the Nickelodeon Sites.\n    \n  \n      PLEASE NOTE THAT THE USE AND\n      STORAGE OF FLASH COOKIES TYPICALLY CANNOT BE CONTROLLED THROUGH YOUR BROWSER. For\n      more information about Flash cookies and how to remove them from your computer,\n      please visit here\n    \n  E. Contests and\n  Sweepstakes:  The Nickelodeon Sites may offer online contests and sweepstakes.\n  To enter these contests and sweepstakes, you may be required to provide your first name\n  and email address and/or additional information required for the management of the\n  contest or sweepstakes.  On sites that either are directed to children under 13 or\n  where we have actual knowledge that a user is a child under 13, we may collect the\n  child’s e-mail address to enter the child in the contest or sweepstakes, store\n  such child’s email address for the duration of the sweepstakes, and use it for\n  notification if he or she is the winner. For certain contests or sweepstakes on such\n  sites, we may ask for the email address of the child's parent or guardian to inform the\n  parent or guardian of his or her child's entry and give the parent or guardian the\n  option to have the child's entry deleted.\n\n  F. \n  Electronic Postcards and Messages: Some Nickelodeon Sites provide visitors the\n  opportunity to send electronic postcards and “wish lists” of items they\n  want to family or friends, which means we will send, on the visitor’s behalf,\n  email messages to family and/or friends. To do so, visitors must provide the email\n  address of the recipient of such electronic postcards or email messages. Email\n  addresses provided to us for this purpose are used solely to send the requested\n  postcard or email message and are deleted from our system once the postcard or message\n  is sent.  In some cases, we may offer visitors an incentive (e.g., points\n  to be used in an online game) for referring information about products to the visitor's\n  family or friends.  In such cases, we will comply with all applicable legal\n  requirements. Please note that this feature may not be available to visitors in certain\n  regions.\n\n  \n  G. Electronic Newsletters: Visitors can provide their email addresses to\n  receive email newsletters and promotions from the Nickelodeon Group, the Viacom family\n  of companies, and our business partners.  Visitors may change their preferences\n  regarding emails at any time through the unsubscribe link in the newsletters or, for\n  certain Nickelodeon Sites, by logging into and changing the preferences for their\n  account. \n  When visitors to\n  Nickelodeon Sites that either are directed to children under 13 or have actual\n  knowledge that a user is a child under 13 years old ask to receive our email\n  newsletter(s), they will be asked to provide their first name, email address and\n  the email address of their parent/guardian. We will send the child's parent/guardian a\n  notification email informing them of the child's request to receive by email the\n  newsletter on an ongoing basis and give the parent/guardian the option to have his or\n  her child's information removed from our newsletter database. The link to remove the\n  child’s information will expire approximately 48 hours from the time it is sent,\n  but at any time after receiving this notification email, the child's parent/guardian\n  may request that we stop sending the child the newsletter(s) by following the\n  \"unsubscribe\" instructions found at the end of any of the newsletter emails. \n  Parents/guardians may at any time review any personally identifiable information\n  collected online about their child. See section V (B) below. When a child provides a\n  parent's/guardian's email address when signing up for newsletter(s), that email address\n  is used to send the notification email message and is subsequently deleted from our\n  system.\n\n  H. Interactive\n  Features and Services: Some of the Nickelodeon Sites offer interactive features and\n  services, such as message boards, chat rooms, electronic mail services, comment boxes,\n  messaging services, and member profile pages. For certain countries, on Nickelodeon\n  Sites that either are directed to children under 13 or have actual knowledge that a\n  user is a child under 13 years old, we either will obtain the consent of the\n  child’s parent before allowing the child to use these interactive features and\n  services or will use reasonable technical measures to delete all or virtually all\n  personal information from a child’s postings before they are made public and also\n  delete such information from our records. We use the information collected through\n  interactive features and services to enable you to participate in such features and\n  services.\n\n  I. Wireless Marketing\n  Services: Consistent with local law, appropriately aged visitors may have the\n  opportunity to register for special promotions, services, news, programming and\n  information delivered via text messaging and/or wireless devices. To do so, visitors\n  may be asked to provide their telephone number, wireless email address, carrier’s\n  name, and/or their opinion regarding certain goods and/or services. Visitors must opt\n  in to receive wireless marketing material from businesses within the Nickelodeon Group\n  and Viacom family of companies through one of the following methods: (a) filling out\n  the registration information on any Nickelodeon Sites’ wireless marketing\n  registration page; or (b) sending a specific word, code or symbol via a text message to\n  a telephone number designated by us in any promotional material. The visitor may also\n  be asked to confirm his or her acceptance to receive such wireless marketing\n  services.\n\n  Visitors that register\n  for wireless marketing services acknowledge, understand and agree that they will be\n  charged by the visitor's wireless carrier for all messages sent to the visitor from the\n  Nickelodeon Sites or Viacom family of companies. Standard messaging rates will apply,\n  unless noted otherwise. Under no circumstances will the Nickelodeon Group or the Viacom\n  family of companies be responsible for any wireless email or text messaging charges\n  incurred by such visitor or by a person that has access to a visitor's wireless device,\n  telephone number, or email address.\n\n  J. \n Geolocation Information: We may collect and store information about your precise\n  geographic location if you enable your computer or mobile device to send us location\n  information. You may be able to change the settings on your computer or mobile device\n  to prevent it from providing us with such information. We use this information, for\n  example, to enable visitors to take advantage of Site offerings; respond to\n  visitor’s requests for products, services, and information; manage games;\n  customize the content visitors see when visiting the Nickelodeon Sites; and to offer\n  visitors special offers and promotions from Nickelodeon Sites and the Viacom family of\n  companies, as well as on behalf of selected third parties offering products, programs\n  or services that we believe may be of interest to our visitors.\n\n  K. Financial Information: We collect and use\n  financial information, such as credit card numbers and security codes, for the limited\n  purposes described below.\n\n  \n  i.  Arcades:  Users who are of legal age to form a binding contract\n  may purchase games available on the Nickelodeon Sites (e.g., games from\n  Shockwave.com). Purchasing such games may require providing information to process the\n  order including full name, billing and/or shipping addresses, billing address, email\n  address, credit card number, control payment number, PIN, card security code,\n  expiration date and/or a phone number. After successfully entering a valid credit card\n  number/expiration date and completing the order process, an account is created. We use\n  this information to process the order and to send order confirmations via email, as\n  well as to send information about products and services of interest and as otherwise\n  required by law.   If you make purchases using a pre-paid card, we will not\n  require you to enter any personally identifiable information to complete your\n  purchase. \n\n  ii. \n  Consumer Products: Certain of the Nickelodeon Sites provide pages and/or links\n  to pages offering visitors who are of legal age to form a binding contract the\n  opportunity to purchase consumer products (the \"Shops\"). To do so, visitors need to\n  provide contact, shipping, billing and credit information.  These pages may be\n  hosted and operated by a third party that is independent and separate from the\n  Nickelodeon Sites. This third party collects personal information about shop visitors\n  and may share this information with us.  We use this information to process the\n  order and to send order confirmations via email, as well as to send information about\n  products and services of interest and as otherwise required by law. Before providing\n  information on these pages, we encourage you to review the posted privacy policies\n  which govern such third party’s use of your information, as they may differ from\n  ours. \n\n  iii. \n  Virtual Items/Memberships: Some of the Nickelodeon Sites may offer memberships,\n  online subscriptions and/or virtual items for use in conjunction with the Nickelodeon\n  Sites' games. When you enter into a transaction for a membership, subscription, virtual\n  item or similar transaction, you may be asked to provide the credit card and/or billing\n  information and email address. We will use this information to fulfill your specified\n  requests, as well as to inform you about additional products or service opportunities\n  and as otherwise required by law.  Please also see the information regarding\n  payment processors in Section II(B) below.\n\n  L. Other Data Collection and Use.\n  We collect search query\n  information when visitors search for information on the Nickelodeon Sites. We also\n  collect information from visitors when they contact us with questions and comments.\n  We may use this\n  information, along with any of the other information described above, to (i) analyze\n  use of the Nickelodeon Sites and understand and improve our service offerings; (ii)\n  prevent potentially prohibited or illegal activities; and (iii) for any other purposes\n  disclosed to you at the time we collect your information or pursuant to your\n  consent.\n  We may combine\n  information collected through the Nickelodeon Sites with information we collect from\n  other sources (e.g., social media integration services), other Viacom family of\n  company’s sites, offline records or publicly available information). It is your\n  responsibility to provide complete and accurate information and to keep such\n  information up to date. We are not responsible for any problem or liability arising\n  from your failure to do so.\n\n  II. DISCLOSURE TO THIRD PARTIES.\n  We may share your\n  information with third parties for the limited purposes described below. In the U.S.,\n  parents of children under the age of 13 have the option of consenting to the collection\n  and use of their child's personal information without consenting to the disclosure of\n  that information to certain third parties.\n\n  \n   A.  Law Enforcement and Safety.\n  You acknowledge,\n  consent, and agree to the extent legally permissible in this jurisdiction to allow us\n  to access, preserve, and/or disclose the information we collect and/or content you\n  provide to us (including information you may have posted on bulletin boards or internal\n  site communication systems) to a law enforcement agency or other third parties if\n  required to do so by law or with a good faith belief that such access, preservation, or\n  disclosure is reasonably necessary to: (a) comply with legal process; (b) enforce the\n  Terms of Use of the respective Nickelodeon Sites; (c) respond to claims that the\n  content violates the rights of third parties; (d) respond to your requests for customer\n  service; or (e) protect the rights, property, or personal safety of the owners of the\n  Nickelodeon Sites, any user of the Nickelodeon Sites, a third party or the general\n  public.  We also may disclose user information whenever we believe disclosure is\n  necessary to limit our legal liability; to protect or defend our rights or property; or\n  protect the safety, rights, or property of others.\n  If you have concerns\n  about the conduct of a particular user, please send an e-mail to nickprivacy@nickonline.com.  This email is\n  not to contact us about the status of your account. \n\n   B.  Agents.\n\n  Information collected\n  through the Nickelodeon Sites may be transferred, disclosed or shared with third\n  parties engaged by us to handle and deliver certain activities, such as message boards,\n  sweepstakes and contests, e-cards, payment processing, newsletters, and advisory\n  boards, and to perform other technical and processing functions, such as sending postal\n  mail and email, maintaining data integrity, programming operations, user services or\n  technology services.  We may provide these third parties information collected as\n  needed to perform their functions, but they are prohibited from using it for other\n  purposes and specifically agree to maintain the confidentiality of such\n  information.  Some of these agents, such a payment processors, may request\n  additional information during the course of offering their services.  Before you\n  provide additional information to third party agents, we encourage visitors to review\n  their privacy policies and information collection practices.\n\n   C.  Third Parties/Advertisers.\n\n  Some Nickelodeon Sites\n  partner with outside third parties to provide you with additional content, products, or\n  services that we believe may be of interest. For example, we may partner with a\n  greeting card company, software manufacturer, social media plugin provider, or mobile\n  phone provider to offer you electronic cards, games, social networking, or text\n  messaging services. These partners operate websites and services that are separate and\n  independent from the Nickelodeon Sites and, accordingly, may have their own privacy\n  policies.  If you consent or register with one of our partners, that means you\n  grant the Nickelodeon Sites permission to give your registration and other information,\n  including e-mail address, to that third party.  If you have identified\n  yourself as residing in the EU, we will not share your email address or other\n  personally identifiable information with third parties for advertising purposes unless\n  you have \"opted-in.\"\n\n  In addition, Third Party\n  Advertising Service Providers may use their own Tracking Technologies to gather\n  information about you. Please see Section I(D) above for more detailed information\n  regarding such use of Tracking Technologies.\n\n  For more information on\n  our use of third party advertisers and the self-regulatory principles, please click\n  here\n\n   D. Co-Branded Sites and Features\n  Some Nickelodeon Sites\n  offer co-branded services and features, such as events and promotions that we put\n  together with another company (\"Co-Branded Partner\"). Such services may be hosted on a\n  Site and/or our Co-Branded Partner's website. We may share your information with our\n  Co-Branded Partner and your voluntary use of or participation in a co-branded service\n  or feature means that you opt-in and affirmatively consent to both the Nickelodeon\n  Sites and our Co-Branded Partner collecting and using the information you provided\n  during registration and/or in connection with the specific co-branded feature for\n  fulfillment, marketing or administrative purposes. If you wish to opt-out of a\n  Co-Branded Partner's future use of your information for marketing purposes, you will\n  need to contact the Co-Branded Partner directly. The Co-Branded Partner will be\n  identified on the co-branded feature or service.\n\n   E.  Viacom and Other Affiliated Businesses\n\n  The Nickelodeon Sites\n  are part of the Viacom family of companies. Where permitted by law, we may share\n  information we collect about you within the family of Viacom family of companies’\n  websites and other affiliated businesses so that we can, for example, provide you with\n  information about products and services that might interest you.\n\n   F. Business Transfer\n  In the event that assets\n  relating to one or more of the Nickelodeon Sites are transferred or sold to another\n  entity as a result of, for example, a corporate sale, merger, consolidation, asset\n  sale, or in the unlikely event of bankruptcy, information collected at the Nickelodeon\n  Sites may be transferred to the acquiring company.\n\n   G. With Your Consent\n  We may otherwise disclose your information pursuant to your consent.\n\n  III.  INTERNATIONAL TRANSFER.\n  The\n  Nickelodeon Sites are designed for and targeted to U.S. audiences and are governed by\n  and operated in accordance with the laws of the U.S. We make no representation that the\n  Nickelodeon Sites are operated in accordance with the laws or regulations of, or\n  governed by, other nations. By participating in activities on the Nickelodeon Sites,\n  you certify that you meet the age and other eligibility requirements for the\n  Nickelodeon Sites as set forth in the respective Terms of Use Agreement for each Site.\n  If you do not meet the age and other eligibility requirements of the particular Site\n  you are visiting, please discontinue using that Site immediately as your continued use\n  of the Nickelodeon Sites indicates that you are agreeing to the collection, use,\n  disclosure, management and storage of your Information as described in this Privacy\n  Policy.\n  Please be\n  aware that by providing us with personal information, you understand and agree that:\n  (1) due to our international operations, your personal information may be transferred\n  to and stored on servers located outside your resident jurisdiction; (2) to the extent\n  you are a resident of a country other than the United States, you consent to the\n  transfer of such data to the United States for processing by our affiliates in\n  accordance with this Privacy Policy and (3) the Privacy Policy and the collection of\n  information pursuant to the Privacy Policy shall be governed by and construed in\n  accordance with the laws of the United States, without giving effect to any principles\n  of conflicts of law. Our affiliates comply with the U.S.-EU Safe Harbor. Please see the\n  Safe Harbor Privacy Policy\n  for detailed information on these affiliates' privacy practices.\n  If you do not consent to\n  the terms of this Privacy Policy, please do not use the Nickelodeon Sites because your\n  use of the Nickelodeon Sites represents your consent. If you have already provided\n  personal information, please contact us about how you would like us to handle such\n  information. \n\n  \n  IV.  SECURITY, STORAGE AND RETENTION OF INFORMATION.\n  The\n  Nickelodeon Sites maintain reasonable technical and organizational steps to help ensure\n  that information collected is secure, including limiting the number of people who have\n  physical access to our database servers and use of electronic security systems and\n  password protections which guard against unauthorized access. The Nickelodeon Sites\n  conduct financial transactions via secured transmissions. We limit access to\n  visitor’s information to employees and contractors who are authorized for the\n  proper handling of such information, and any employee found violating our standards of\n  security and confidentiality will be subject to our disciplinary processes. We also\n  take reasonable steps to help make sure our third-party agents protect the security of\n  your personal information. However, as with most Internet sites or services, it is\n  possible that third parties may unlawfully access such personal information through a\n  number of means despite our efforts.\n  Information\n  collected at the Nickelodeon Sites will not be stored for longer than is necessary for\n  the purposes described in this Privacy Policy, or to otherwise meet legal\n  requirements.\n\n  \n  V.  ACCESSING AND CORRECTING INFORMATION; TERMINATION OF WIRELESS SERVICES.\n  \n  A.  Reviewing Your Information\n  You have the\n  right to access, update and correct factual inaccuracies in personally identifiable\n  information that we collect online at the Nickelodeon Sites, subject to certain\n  exceptions.  To do so, you should log into your account or you may e-mail us\n  at nickprivacy@nickonline.com.  To help\n  protect your privacy and the security of your personally identifiable information, we\n  will take reasonable steps to verify your identity before granting access.\n  \n  B. Parental Access\n  Parents/guardians of\n  children under the age of 13 can print out and mail or fax us a signed form that allows\n  them to review any personally identifiable information collected about their child,\n  have this information deleted, and/or request that there be no further collection or\n  use of their child's personally identifiable information. You can\n  download the form here. We will take steps to verify the identity of\n  anyone requesting personally identifiable information about a child and to ensure that\n  the person is in fact the child's parent or legal guardian.\n  \n  C. Termination of Wireless Services\n  You may cancel one or\n  more wireless services via your wireless device at any time by using the unsubscribe\n  mechanism provided by the Nickelodeon Sites at the time the message is sent, or by\n  sending a text message that says \"STOP\", \"END\", \"CANCEL\", \"REMOVE\", \"UNSUBSCRIBE\" or\n  \"QUIT\". Nickelodeon Sites will terminate your registration for the most recent wireless\n  service you received. Any of these words followed by the word \"ALL\" in the user's\n  termination request will cancel all of the user's registered wireless services with the\n  Nickelodeon Sites. If you unsubscribe from one or all of wireless service(s) via your\n  wireless device, the service(s) will be terminated immediately and will cancel your\n  previous opt-in.\n\n  \n  VI.  ONLINE SAFETY.\n  Some of the Nickelodeon\n  Sites offer you and your child an online safety guide which we encourage you to use as\n  starting point for discussing safety and privacy concerns with your child. Of course,\n  involvement in your family’s online lives is the most important safety tool\n  available. Some of the various guides are available here:\n  \n      http://www.neopets.com/safetytips.phtml\n    \n    \n      http://www.nick.com/club/parents-online-safety-guide.html\n    \n  \n  VII.  LINKS TO THIRD PARTIES.\n  The websites\n  that comprise the Nickelodeon Sites may contain links to other sites, including those\n  of sponsors, advertisers, social networking platforms, and survey companies. These\n  other websites are governed by their own privacy policies or information collection\n  practices, which may be substantially different from ours. We encourage visitors to\n  other websites to review the privacy policies and information collection practices of\n  those websites.\n\n  \n  VIII.  YOUR CALIFORNIA PRIVACY RIGHTS.\n  California Civil Code\n  Section 1798.83 permits our visitors who are California residents to request certain\n  information regarding our disclosure of personal information to third parties for their\n  direct marketing purposes. To make such a request, please send an email to or write us:\n  nickprivacy@nickonline.com email, or you may contact us via regular mail at:\n  Nick.com CA Privacy Coordinator\n  Nickelodeon Online\n  1515 Broadway\n  New York, New York 10036\n  This document is the\n  sole statement of the Nickelodeon Sites' Privacy Policy and no summary,\n  restatement or other version thereof, or other privacy statement or policy, in any\n  form, including, without limitation, machine-generated, is valid. In interpreting this\n  Agreement, the English version governs the interpretation and meaning of the obligation\n  set forth herein. To the extent there is an ambiguity or conflict with the Privacy\n  Policy in other languages, the Privacy Policy in English governs.\n  \n  IX. CONTACT US\n  If you have any other questions about\n  our information handling practices, including our practices with respect to\n  children's personal information, please contact us at:\n  Nick.com CA Privacy Coordinator\n  c/o Nickelodeon Online\n  1515 Broadway\n  New York, New York 10036\n  Or email us at: nickprivacy@nickonline.com\n  Or call this number: +1 212-846-2543\n  Other operators who may collect or maintain information through the websites include:\n  NeoPets, Inc., Glendale,  California\n  Atom Entertainment, Inc. San\n  Francisco, California\n  \n    \n    A complete lising of The Nickelodeon Sites that this Privacy Policy applies to is available here.\n    \n\n/* find the X/Y position of a link anchor */\nfunction findPos(obj) {\n\tvar curleft = curtop = 0;\n  if (obj.offsetParent) {\n    do {\n        curleft += obj.offsetLeft;\n        curtop += obj.offsetTop;\n    } while (obj = obj.offsetParent);\n  }\n\treturn [curleft,curtop]; //x,y\n}\n\n/* Helper function for separating out the Base (root) from the URL */\nfunction getBaseURL(url) {\n    var base = url.match(/^http[s]?:\\/\\/([a-zA-Z0-9-]*\\.*)*[a-zA-Z0-9-]+(?!\\.[a-zA-Z0-9-]{2,3})\\/*/);\n    if (base) {\n        return base[0];\n    } else {\n        return \"\";\n    }\n}\n\n// Returns the version of Internet Explorer or a -1 (indicating the use of another browser) */\n function getInternetExplorerVersion() {\n   var rv = -1; // Return value assumes failure.\n   if (navigator.appName == 'Microsoft Internet Explorer') {\n     var ua = navigator.userAgent;\n     var re  = new RegExp(\"MSIE ([0-9]{1,}[\\.0-9]{0,})\");\n     if (re.exec(ua) != null) {\n       rv = parseFloat( RegExp.$1 );\n     }\n   }\n   else {\n     return -1;\n   }\n   return rv;\n }\n \n/* ensure Array.indexOf is available */\nif (!Array.prototype.indexOf) {\n    Array.prototype.indexOf = function(searchElement) {\n        \"use strict\";\n        if (this == null) {\n            throw new TypeError();\n        }\n        var t = Object(this);\n        var len = t.length >>> 0;\n        if (len === 0) {\n            return -1;\n        }\n        var n = 0;\n        if (arguments.length > 0) {\n            n = Number(arguments[1]);\n            if (n != n) { // shortcut for verifying if it's NaN\n                n = 0;\n            } else if (n != 0 && n != Infinity && n != -Infinity) {\n                n = (n > 0 || -1) * Math.floor(Math.abs(n));\n            }\n        }\n        if (n >= len) {\n            return -1;\n        }\n        var k = n >= 0 ? n : Math.max(len - Math.abs(n), 0);\n        for (; k < len; k++) {\n            if (k in t && t[k] === searchElement) {\n                return k;\n            }\n        }\n        return -1;\n    }\n}\n\n\n/* constants */\nvar sites = [\"mtvi.com\",\"nick.com\",\"nicktoons.com\",\"nickjr.com\",\"nickjrboost.com\",\"nickatnite.com\",\"teennick.com\",\"parentsconnect.com\",\"addictinggames.com\",\"shockwave.com\",\"neopets.com\",\"petpetpark.com\",\"monkeyquest.com\",\"spongebob.com\",\"spongebob.nick.com\",\"icarly.com\",\"quizilla.com\",\"quizilla.teennick.com\",\"theslap.com\",\"troopgrid.com\",\"mtvngames.com\",\"jsfiddle.net\"];\n  var d = getBaseURL(document.referrer).toLowerCase().replace('http://','').replace('www.','');\n  var domain = d.substring(0,d.length-1);\n  var siteIndex = sites.indexOf(domain);\nvar site = (siteIndex !== -1) ? 'http://www.'+sites[siteIndex] : 'http://www.nickjr.com';  \n  var isIE = (getInternetExplorerVersion() > -1) ? true : false;\n\n\n/* dynamically resize iFrame */\nfunction resizeIframe(h,x,y) {\n  var height = (typeof h !== 'undefined' && h !== null && h !== '') ? h : document.body.offsetHeight+20; //add 20px to make sure all content fits\n  var xPos = (typeof x !== 'undefined' && x !== null && x !== '') ? x : 0;\n  var yPos = (typeof y !== 'undefined' && y !== null && y !== '') ? y : 0;\n  try {  \n    if (typeof window.postMessage !== 'undefined' && siteIndex > -1) {\n      window.parent.postMessage('{\"x\":\"'+xPos+'\",\"y\":\"'+yPos+'\", \"height\":\"'+height+'\"}', '*'); //msg,site\n    } \n    else if (!isIE && parent.window.document && siteIndex > -1 && xPos == 0 && yPos == 0) {    \n      parent.window.document.getElementById(\"universalPrivacyPolicy\").height = height;\n    }\n  } catch (e) {\n      window.parent.postMessage('{\"x\":\"'+xPos+'\",\"y\":\"'+yPos+'\", \"height\":\"'+height+'\"}', '*'); //msg,site\n  }\n}\n \n/* handle in-document jump links */\n[].forEach.call(document.querySelectorAll('a'), function(el) {\n  try {\n    var version = parseInt(navigator.userAgent.substring(navigator.userAgent.lastIndexOf(\"/\")+1),10);\n      var href = el.href; //link href\n      var hash = href.split('#')[1]; //need this instead of \"window.location.hash\" which is not yet set\n      var name = hash.replace(/#/g,'');\n    //Chrome and FF 4-11\n    if(href && (navigator.userAgent.indexOf(\"Chrome\")!==-1 || (navigator.userAgent.indexOf(\"Firefox\")!==-1 && version >= 4))) {\n      el.addEventListener('click', function() {\n        var element = document.getElementById(name);\n          if(element) {\n            var position = findPos(element);\n            resizeIframe(document.body.offsetHeight,position[0],position[1]); //this call to resizeIframe actually acts to \"reposition\" the iFrame to a hash anchor\n          }\n      }, false);\n    }  //otherwise, just use the browser's default behavior, which is to support hash anchor jump-links      \n  } catch(e) { }\n});\n\nsetTimeout('resizeIframe()',1000); //resize iFrame on page load\n\n\n\n",
    "url": "http://www.addictinggames.com/legal/privacy-policy.jsp",
    "xpath": "//div[@id='footerPageContent']"
}