{
    "name": "allrecipes.com",
    "retrieved": "2013-01-30 18:46:49",
    "tos": "\r\n                \r\n\r\n    \r\n\r\n   \r\n\r\nAllrecipes Home  >  Customer Support  >  Privacy Policy\r\n\r\n\r\nPrivacy Policy\r\nImportant changes for Allrecipes users: we’ve updated our privacy policy to reflect recent site improvements including email, alerts, other communication methods, and international use. \r\nYou may read our entire Privacy Policy \r\nbelow and our Terms and Conditions \r\nhere.\r\nLast updated: October 17, 2012\r\n\r\n  \r\nAbout the Privacy Policy\r\nTypes of Information We Collect\r\nHow We Collect and Use Personal Information\r\nRegistration, Purchases; Other Information Submissions\r\nE-mail and Newsletters\r\nE-mail-A-Friend or Invite a Friend\r\nE-mail Change and Unsubscribing\r\n\r\nPublic Forums: Message Board, Blogs\r\nContests, Promotions, Offers and Surveys\r\nCustomer Service\r\nCookies, Web Beacons and Log Files\r\nDisclosure of Personal Information\r\nOwn Business Purposes\r\nProtection of Allrecipes.com and Others\r\nBusiness Transfers\r\nChildren\r\nThird Party Advertising\r\nThird Party Links\r\nThird Party Sources\r\nSecurity\r\nCorrecting/Updating Personal Information\r\nYour California Privacy Rights\r\nContact Us\r\n\r\n\r\n\r\n\r\n        \r\n\r\n                \r\n                                              \r\n                    \r\n\r\n    \r\n \r\n\r\n\r\n      \r\n\r\n    \r\n    \r\n    About the Allrecipes.com Privacy Policy\r\n    At Allrecipes.com, Inc. (“Allrecipes.com”), we recognize the importance of your \r\n    privacy. That said, it’s understandable that you may be concerned with the information you provide \r\n    to us or that is collected by us and how we use and disclose it. With these concerns in mind, we’ve \r\n    developed the Allrecipes.com Privacy Policy, outlined below. This Privacy Policy explains Allrecipes’ \r\n    privacy practices for visitors to our Web site at Allrecipes (the “Web site”). By using our Web site, \r\n    you consent to the collection, use and disclosure of your personal information as described in this \r\n    Privacy Policy. This Privacy Policy is incorporated into and subject to the terms of the Allrecipes \r\n    Terms and Conditions. We reserve the right to change this Privacy Policy at any time. If we make any \r\n    material changes to our Privacy Policy, we will post a new policy on the Web site and update the \r\n    “last updated” date set forth above. Therefore, we encourage you to check our Privacy Policy whenever \r\n    you visit the Web site to see if it has been updated since your last visit. If you have any questions \r\n    about our Privacy Policy, you can contact us at\r\n    CustomerRelations@allrecipes.com.\r\n    \r\n    \r\n    \r\n    TOP\r\n    \r\n    \r\n    \r\n    \r\n    Types of Information We Collect\r\n    Personal Information:  Personal information is information to specifically \r\n    identify an individual, such as a customer’s name, address, telephone number, e-mail address, credit \r\n    card or other account number, and information about that individual’s activities when directly linked \r\n    to that person such as information about his or her purchases. Personal information also includes \r\n    demographic information, such as date of birth, gender, geographic area, and preferences, when such \r\n    information is linked to other personal information that identifies the individual.\r\n    \r\n    Aggregate Information:  Personal information does not include “aggregate” \r\n    information. Aggregate information is data we collect about a group or category of products, \r\n    services or customers, from which individual customer identities have been removed. In other words, \r\n    information about how you use a service might be collected and combined with information about how \r\n    others use the same service, but no personal information will be included in the resulting data. \r\n    Likewise, information about the products you purchase might be collected and combined with \r\n    information about the products purchased by others. Aggregate data helps us understand trends and \r\n    customer needs so that we can better consider new products and services, and tailor existing \r\n    products and services to customer desires. We might share aggregate information about our users \r\n    with third parties for various purposes, such as helping us better understand and improve our \r\n    services, and for advertising and marketing purposes. \r\n    \r\n    \r\n    \r\n    TOP\r\n    \r\n    \r\n    \r\n    \r\n    How We Collect and Use Personal Information\r\n    Allrecipes.com collects personal information from you at several different points on our Web site, \r\n    as set forth below. In general, we use personal information for the purpose for which it was collected \r\n    (such as to provide services or complete transactions you have requested, for billing purposes, and to \r\n    anticipate and resolve problems with our Web site and our products and services), for our own internal \r\n    business operations, to respond to customer support inquiries and for other purposes as described \r\n    below.\r\n    \r\n    \r\n    \r\n    TOP\r\n    \r\n    \r\n    \r\n    \r\n    Registration, Purchases; Other Information Submissions\r\n    When you register to become a member on our Web site, you are asked to create a unique login \r\n    and password, and are required to give certain personal information (such as your name, email \r\n    address, and zip code). We might also request certain information about your tastes and preferences \r\n    (such as your favorite food, purchases or recipes). \r\n    \r\n    Information you provide during registration might be used for some or all of the following: \r\n    \r\n        to provide services you have requested, or to otherwise fulfill your request; and \r\n        to contact you from time to time (i) about services on our Web site for which you have \r\n        expressed interest; (ii) with news, (iii) for internal marketing, informational, and promotional \r\n        purposes; or (iv) for any other lawful purpose related to your use of the Web site. \r\n        Additionally, your registration information might be used, together with other information you \r\n    submit to us in conjunction with your use of the Web site, for the following purposes: \r\n\r\n        for editorial purposes, such as when you submit a recipe to us (e.g., to attribute your submitted recipe to you); \r\n        to contact you for any reason regarding content you have submitted to the Web site (e.g., to ask you a question about a recipe you have submitted); and\r\n        to identify you by name when posting content you submit to us on the Web site (e.g., when you request a recipe on the Web site, to post your name and a description of the recipe you are requesting). \r\n        If, during or immediately following registration, you choose to view offers for goods and \r\n    services that are available from selected third party companies (“Co-Registration Vendors”), we will \r\n    make certain contact and demographic information you provide during registration (e.g., name, age, \r\n    and/or e-mail address) available to these vendors. If you request goods or services from a \r\n    Co-Registration Vendor, you might be asked to submit additional demographic and other personal \r\n    information. The Co-Registration Vendor might use your registration information which we provide \r\n    to it, along with any information you submit directly to it, to fulfill, or secure fulfillment of, \r\n    your request. For additional information about disclosure of your personal information to our \r\n    Co-Registration Vendors, and their use thereafter, please see the “Disclosure of Personal \r\n    Information” section below.\r\n    \r\n    \r\n    We collect personal information such as your credit card, credit card billing address, and \r\n    related billing information if you purchase products or services on our Web site. We use this \r\n    information to fulfill your orders and bill you for them. \r\n    \r\n    Any information that is not personally identifiable information but is publicly displayed on the \r\n    Web site (such as user name and photos) might appear in the results of searches conducted on \r\n    Internet search engines while you are a member of the Web site and potentially for some time period \r\n    after your membership is terminated, depending upon the search engine’s indexing practices. \r\n    Communication\r\n    As an Allrecipes member, you will receive our transactional business communications (e.g. membership communications, administrative messages, etc.) \r\n    at your email address or street address. In addition you might be automatically enrolled in one or more of our email subscription programs. While \r\n    we reserve the right to send you our transactional business communications without offering you the opportunity to opt-out of receiving them, we do \r\n    provide you with the opportunity to select whether or not you wish to continue to receive our subscription-based emails.  See the Email and Newsletters \r\n    section below for information on how to manage your subscriptions. \r\n    \r\n    \r\n    \r\n    TOP\r\n    \r\n\r\n    \r\n    \r\n    Email and Newsletters\r\n    When you submit your email address to us to initiate a subscription to one of our newsletters we \r\n    ask for personal information such as your name and email address. This personal information is only \r\n    used to send you the newsletter(s) you are opted in to receive. You may choose not to receive promotional \r\n    emails or electronic newsletters from us by: (A) following the \"unsubscribe\" instructions in the specific \r\n    email from which you wish to opt-out; (B) visiting the \r\n    Manage My Email Subscriptions \r\n    section of the Site and following the appropriate \r\n    instructions or (C) contacting Customer Service and specifying the\r\n    particular email(s) from which you wish to be removed.\r\n    \r\n    \r\n    \r\n    TOP\r\n    \r\n\r\n    \r\n    \r\n    E-mail-A-Friend\r\n    When you elect to use our referral service for e-mailing a recipe or other content to a friend, \r\n    we ask you for your friend’s name and e-mail address. Allrecipes will automatically send your friend \r\n    a one-time e-mail on your behalf which contains the recipe or other content, and which invites your \r\n    friend to visit the Web site. Allrecipes uses your friend’s name and e-mail address only to send \r\n    this one-time e-mail, and does not store this information. If your friend does not wish to \r\n    receive “e-mail-a-friend” messages to be sent on your behalf, he or she must contact you directly. \r\n    Allrecipes users may not use our referral service to send unwanted spam to others.\r\n    \r\n    \r\n    \r\n    TOP\r\n    \r\n\r\n \r\n    \r\n    Invite-A-Friend\r\n    \r\n    When You Use “Invite-A-Friend” or other referral services \r\n    \r\n    If you elect to use any of our referral services for informing a friend about our Site or any portion \r\n    thereof, you will be asked to provide your friend’s name and e-mail address. We will then \r\n    automatically send the friend a one-time e-mail (usually including your name and email address) \r\n    inviting them to visit the Site. We ask for this information for the sole purpose of sending this \r\n    one-time e-mail and tracking the success of our referral program.\r\n    \r\n    Public Forums\r\n    \r\n    We may offer chat rooms, message boards, bulletin boards, blogs or similar public forums where you \r\n    and other users of our Website can communicate. The protections described in this Privacy Policy \r\n    do not apply when you provide information (including personal information) in connection with your \r\n    use of these public forums. We may use personally identifiable and non-personal information about \r\n    you to identify you with a posting in a public forum. Any information you share in a public forum \r\n    is public information and may be seen or collected by anyone, including third parties that do not \r\n    adhere to our Privacy Policy. We are not responsible for events arising from the distribution of \r\n    any information you choose to publicly post or share through our Website.\r\n    \r\n    \r\n\r\n    TOP\r\n    \r\n\r\n    \r\n    \r\n    Contests, Promotions, Offers, and Surveys\r\n    From time to time our Web site requests personal information from users via contests, promotions, \r\n    offers and surveys. Participation in these contests, promotions, offers, and surveys is completely \r\n    voluntary and you therefore may choose whether to disclose personal information in connection with \r\n    these activities. Personal Information requested in these activities might include contact \r\n    information (e.g., your name and shipping address) and demographic information (e.g., your zip code \r\n    or age level). We use this information to notify you if you’ve won and to award prizes. We use \r\n    information we collect in surveys for internal purposes, such as to ascertain the use of this Web \r\n    site and improve its usefulness to you. We might also provide third parties with this information, \r\n    and might combine it with some or all of your registration information. Third parties might use \r\n    the information we provide them to contact you regarding products or services of interest to you. \r\n    These disclosures are discussed in greater detail below in the \r\n    “Disclosure of Personal Information” section. When we provide information collected \r\n    during a contest, promotion, offer, or survey on the Web site to third parties, we always disclose \r\n    this to you at the time of collection.\r\n    \r\n    \r\n    \r\n    TOP\r\n    \r\n\r\n    \r\n    \r\n    Customer Service\r\n    We collect personal information when you submit comments, questions or suggestions to \r\n    our customer service department. We use the information you provide to respond to your \r\n    submission and use the ideas to make site improvements.\r\n    \r\n    \r\n    \r\n    TOP\r\n    \r\n\r\n    \r\n    \r\n    Cookies, Web Beacons, and Log Files\r\n    Cookies: We use “cookie” technology on our Web site. We might place one or \r\n    more cookies in the browser file of your computer. Although such cookies do not contain any personally \r\n    identifying information about you, we might link this information to personal information about you. If we do, \r\n    we will treat it as personal information under this Privacy Policy. We use cookies to provide functional \r\n    information about your browser, which is recorded in the Web site’s logs and which allows us to provide a \r\n    better experience on our Website. We also use cookies to gather broad demographic information and general \r\n    usage patterns about you and other users of our Web site. In the course of placing advertisements on this Web site, \r\n    our third-party advertisers may place or recognize a unique cookie on your browser. We use cookies to enhance and \r\n    personalize your experience on the Web site, including helping authenticate you when you use the Web site, remembering \r\n    your preferences and registration information and customizing the content, and advertisements provided to you on the site. \r\n    For example, storing a cookie on your computer allows you to log in without typing the registered e-mail \r\n    address or registration number and password. We also use cookies to deliver information and fresh content specific \r\n    to your interests. If you do not want these cookies stored on your computer you can reject cookies by modifying your \r\n    browser settings accordingly (each browser is different, so check the “Help” menu of your browser to learn how to \r\n    change your cookie preferences). However, if you choose to reject cookies, you might not be able to access products \r\n    and services we offer which require you to “login” or “sign in”. Please also note certain types of e-mails available \r\n    through the Web site might automatically log you in to the Web site and/or set new cookies when you click on the \r\n    links in the e-mails and you might need to manually remove such cookies if you do not want them to be set on your \r\n    computer. See section titled “Third-Party Web site Advertising - General” below for additional information about cookies. \r\n\r\n    \r\n    \r\n    \r\n    \r\n    \r\n    \r\n    Web Beacons: We use, and permit third parties to use, “Web beacons” \r\n    (also known as Internet tags, pixel tags, single-pixel GIFs, clear GIFs, invisible GIFs, \r\n    1-by-1 GIFs, and Web bugs) on our Web site and in our e-mail newsletters, to monitor the effectiveness \r\n    of advertising and for other lawful purposes. These Web beacons do not collect personally identifying \r\n    information about you on our Web site. \r\n    \r\n    \r\n    \r\n    Log Files:  We track log files on our Web site (i.e., we log your computer’s \r\n    IP address into our log files when you visit a page on our Web site) and use them to analyze trends, \r\n    administer the Web site, track your movements on the Web site, and gather broad demographic information \r\n    for aggregate use. We might link some or all of this information to personally identifiable information \r\n    that is stored on a cookie in your computer. We only use information gathered from these activities for \r\n    our internal marketing and operational purposes.  \r\n \r\n\r\n       \r\n   Third Party Service with Cookies: We may use one or more third party services \r\n    to compile nonpersonal information regarding our user's browsing habits, such as page views, visits, \r\n    unique visitors, etc. Click here  \r\n    to learn more information about how we use a third party service with cookies (flash and non-flash) and web \r\n     beacons to collect and use information on this Web site. \r\n\r\n\r\n    \r\n    \r\n    \r\n    \r\n    \r\n    \r\n    TOP\r\n    \r\n\r\n    \r\n    \r\n    Disclosure of Personal Information\r\n    Allrecipes will not sell, rent, or share personal information with third parties without \r\n    your prior consent except in the limited circumstances described in this Privacy Policy.\r\n    \r\n    Consent: With your consent, we might disclose your personal information to \r\n    third parties in order to provide you with products and services that you have requested. \r\n    \r\n        During or immediately following registration, you have the option to view and select \r\n        offers from various third party companies that may be of interest to you, such as retailers \r\n        and consumer products manufacturers. These offers are made available to you by our \r\n        Co-Registration Vendors. If you choose to view these offers we will make information \r\n        you provide during registration available to these vendors. The vendors will forward this \r\n        information, along with any other information you provide in conjunction with your request, \r\n        to companies you have selected in order to fulfill, or facilitate fulfillment of, your \r\n        request(s). Our Co-Registration Vendors are contractually obligated to keep all such \r\n        information confidential and to only use it for the purposes for which it was provided. \r\n        If you do not select any of the available offers, the vendors will delete your information \r\n        which they have been provided. Please note, however, that any information that is passed on \r\n        by these vendors to third party companies that you select is subject to those third parties’ \r\n        privacy practices. \r\n        \r\n        \r\n        With your consent, we might disclose information you provide to us during registration to \r\n        third parties in conjunction with (i) your entry into a contest or promotion, (ii) your request \r\n        of an offer, or (iii) your participation in a survey or similar activity on the Web site. You \r\n        might be asked for additional information in order to enter the contest or promotion, request \r\n        an offer, or participate in a survey. The third parties will use the information we provide to \r\n        them, along with any information you provide during your entry, request, or participation, in \r\n        order to (i) notify you if you have won a prize in a contest or sweepstakes, and (ii) to fulfill, \r\n        or facilitate fulfillment of, requests for products or services you may make in connection with \r\n        your entry, request, or participation. These third parties are contractually obligated to keep \r\n        all such information confidential and to only use it for the purposes for which it was provided. \r\n        When we provide information collected during a contest, promotion, offer, or survey on the Web \r\n        site to third parties, we always disclose this to you at the time of collection.\r\n        \r\n    Allrecipes’ Own Business Purposes: We use and disclose information \r\n    about you for our own internal statistical, design, or operational purposes, such as to estimate \r\n    our audience size, measure aggregate traffic patterns, and understand demographic, user interest, \r\n    purchasing and other trends among our users. We might outsource these tasks and disclose personal \r\n    information about you to third parties, provided the use and disclosure of your personal information \r\n    by these third parties is restricted to performance of such tasks. We might also share personal \r\n    information with third-party vendors who assist us in performing internal functions necessary to \r\n    operate our business. We require our third party vendors to keep such information confidential \r\n    and to only use the information for the purpose it was provided. \r\n    \r\n    \r\n    Protection of Allrecipes and Others: We disclose personal information when we \r\n    believe it is appropriate to comply with the law (e.g., a lawful subpoena, warrant or court order); \r\n    to enforce or apply this privacy policy or our other policies or agreements; to initiate, render, \r\n    bill, and collect for amounts owed to us; to protect our or our users’ rights, property or safety;\r\n     or to protect our users from fraudulent, abusive, or unlawful use of our Web site; or if we \r\n     reasonably believe that an emergency involving immediate danger of death or serious physical \r\n     injury to any person requires disclosure of communications or justifies disclosure of personal \r\n     information without delay. \r\n\r\n    \r\n    Business Transfers: Information about our users, including personal information, \r\n    might be disclosed as part of any merger, acquisition, debt financing, sale of company assets, \r\n    as well as in the event of an insolvency, bankruptcy or receivership in which personally \r\n    identifiable information could be transferred to third parties as one of the business assets \r\n    of the company. \r\n    \r\n    \r\n    \r\n    TOP\r\n    \r\n\r\n    \r\n    \r\n    Children\r\n    We do not intend, and the Website is not designed, to collect personal information from \r\n    children under the age of 13. If you are under 13 years old, you should not register for our \r\n    services or otherwise provide information on our Website and should ask your parent to do so for you.\r\n    \r\n    \r\n    \r\n    TOP\r\n    \r\n\r\n    \r\n    \r\n    Third Party Web Site Advertising - General\r\n    We use one or more third-party advertising companies to serve ads when you visit our Web site. \r\n    We do not share personal information about you with any third party advertiser unless you give us \r\n    permission to do so, separate from any permission you provide during the registration process. \r\n    These advertisers might seek to use cookies and Web beacons to track session data about the ads \r\n    you have seen and types of things in which you appear interested. These advertisers might also \r\n    use combined information about your visits to our Web site and other Web sites in order to \r\n    provide advertisements about related goods and services of interest to you. 3rd party advertising \r\n    networks may place a cookie on your computer to tailor ad content both on Allrecipes.com and on \r\n    sites within the third party network that you visit in the future. If you would like more \r\n    information about this practice and how to opt-out of having this information used by Network \r\n    Advertising Initiative (NAI) companies, please \r\n    click here.\r\n    Visit the Digital Advertising Alliance Self-Regulatory Program For Online Behavioral Advertising \r\n    where you can find out more about online behavioral advertising or can opt-out from receiving online behavioral ads.\r\n\r\n        Third Party Advertising - DoubleClick\r\n        Many of the ads appearing on this Web site are delivered to you by DoubleClick, our Web \r\n        advertising partner. Information about your visits to this site, such as number of times \r\n        you have viewed an ad (but not your name, address, or other personal information), is used to \r\n        serve ads to you. For more information about DoubleClick, cookies, and how to “opt-out”, \r\n        please  click here.\r\n        \r\n        Third Party Cookies - DoubleClick\r\n        In the course of serving advertisements to this site, our third-party advertiser might place or recognize a unique cookie on your browser. \r\n        \r\n        Third Party Search Engines - Allrecipes provides access to publicly viewed \r\n        site information by third-party search engine “crawlers” (such as Google). Allrecipes blocks access \r\n        by these engines to personal information beyond the publicly viewed information you agreed to upon \r\n        registering for the site, and as indicated in this privacy policy and terms and conditions. \r\n        \r\n    \r\n    TOP\r\n    \r\n\r\n    \r\n    \r\n    Third Party Links\r\n    From time to time we might have links to other Web sites from our Web site. We do not \r\n    control, and therefore cannot be responsible for, the collection, use, or disclosure of your \r\n    information by any such third party Web site. Please carefully review the privacy policy of \r\n    any third-party Web site that you link to from our Web site. The privacy policies of such Web \r\n    sites might differ from that of our Web site; therefore, we encourage you to review and understand \r\n    the privacy policies of such Web sites before providing them with any information.\r\n    \r\n    \r\n    \r\n    TOP\r\n    \r\n\r\n    \r\n    \r\n    Third Party Sources\r\n    Allrecipes might also obtain information about you from third parties, such as demographic \r\n    marketing information, address verification, or third party mailing lists, and add such information \r\n    to, or combine it with, your personal information. Should we ever obtain this information and \r\n    link it to you, we will treat it all as personal information under this Privacy Policy.\r\n    \r\n    \r\n    \r\n    TOP\r\n    \r\n\r\n    \r\n    \r\n    Security\r\n    We use reasonable security measures to store and maintain personally identifying \r\n    information so as to protect it from loss, misuse, alteration or destruction by unauthorized \r\n    parties while it is under our control. We use secure socket layer (“SSL”) encryption when \r\n    transmitting certain kinds of information, such as payment information, over the Internet. \r\n    International Users\r\n    We collect, process, and maintain your information in the United States, where privacy \r\n    laws might not be as protective as in your home country. If you are using the Web site from \r\n    outside of the United States, by providing your information to us you are consenting to the \r\n    transfer of your information to the United States for processing and maintaining in a manner \r\n    consistent with this Privacy Policy.\r\n    \r\n    \r\n    \r\n    TOP\r\n    \r\n\r\n    \r\n    \r\n    Correcting/Updating Personal Information\r\n    We give you the opportunity to opt-out of receiving commercial e-mail from us by following \r\n    the opt-out instructions provided in the message. Even if you opt-out in this manner, however, \r\n    you will still receive account-related messages from us. To get placed on our “DO NOT E-MAIL” list, \r\n    send a request to  \r\n    CustomerRelations@allrecipes.com. \r\n    If your e-mail address is added to the “DO NOT E-MAIL” list, you will not receive any newsletters or \r\n    other opt-in e-mail messages. Please note, however, that your e-mail address being placed on the \r\n    “DO NOT E-MAIL” list does not prevent you from receiving “send-to-a-friend” e-mail messages, or email \r\n    messages from third parties from which you requested information, products, or services from during \r\n    or immediately after registration. To opt-out from messages from these third parties, or from any \r\n    other communications that you receive directly from third parties, you must contact them directly \r\n    in order to opt-out.\r\n    \r\n    \r\n    \r\n    TOP\r\n    \r\n\r\n    \r\n    \r\n    California Privacy Rights\r\n    California Civil Code Section 1798.83 permits customers who are California residents to request \r\n    certain information regarding disclosure of personal information to third parties for their direct \r\n    marketing purposes. We do not provide your personal information to any third party for their direct \r\n    marketing purposes without your consent. If, having provided your consent, you would like to revoke \r\n    your consent to future disclosure of your personal information to third parties, send a request to  \r\n    CustomerRelations@allrecipes.com \r\n    with “California Opt-Out” in the subject line. Please note that this opt-out will not prevent the \r\n    use of information that has already been disclosed to third parties with your consent and you \r\n    should contact them directly to opt-out from such communications. If you would like more information \r\n    with respect to your privacy rights under California law, you may contact us at \r\n    CustomerRelations@allrecipes.com. \r\n    Please indicate such a request by placing “California Disclosure Information” in the subject line.\r\n    \r\n    \r\n    \r\n    TOP\r\n    \r\n    \r\n    \r\n    \r\n    Contact Us\r\n    If you have any questions or comments about this Privacy Policy, the privacy practices of this Web site, or your dealings \r\n    with Allrecipes.com, please contact us at CustomerRelations@allrecipes.com \r\n    or use the following address phone or fax number:\r\n    Allrecipes.com\r\n    413 Pine Street\r\n    Suite 500\r\n    Seattle, WA\r\n    98101\r\n    \r\n    \r\n    Phone: 206.292.3990\r\n    Fax: 206.292.1793\r\n    \r\n\r\n  \r\n    \r\n    TOP\r\n    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n           \r\n\r\n                \r\n                \r\n                \r\n                \r\n                     \r\n            ",
    "url": "http://allrecipes.com/help/aboutus/privacy.aspx",
    "xpath": "//div[@id='main']"
}