{
    "name": "alot.com",
    "retrieved": "2013-01-30 18:44:33",
    "tos": "  Welcome to alot.com!\r\n\r\nHere at alot.com we deliver highly relevant search results to our users while maintaining the most professional service standards. This means we are dedicated to treating you with care and respect.\r\n\r\nWe encourage anyone using www.alot.com (our \"Site\") to make educated decisions about their online practices. To help you do so, this Privacy Policy details important information that will help answer questions regarding personal privacy in relation to the use of our Site. You should also review our \"Terms of Use\" before using this Site.\r\n\r\nThe Information alot.com Collects:\r\n\r\nWhen this Privacy Policy uses the term \"personal information,\" we mean information that might help identify a particular individual, such as the individual's name, postal address, e-mail address, and telephone number.\r\n\r\nWe do not collect any personal information other than (i) in those cases where you are required to submit such to participate in a promotion, sweepstakes, or other contest sponsored by alot.com or an affiliate of alot.com, and (ii) in the event that you opt-in to use the Discover (formerly Site Metrics) feature of our ALOT Toolbar or Appbar, where personal information is contained in http/https requests of websites that you visit (for example, personal information in data submitted by you in a search query or in data included in a URL by the operator of a website, such as a username or other information relating to website registration). The Discover feature also collects certain other types of data such as: anonymous client identifier, timestamp, ip address, port, http/https request method, server response code (http/https status code returned), user agent, mime type, and the browser language.\r\n\r\nLog File Information: Using alot.com may result in us receiving non-personal performance and usage information, such as browser type, default language setting, Internet Protocol (IP) address, platform type, the date and time of your request, number of clicks within our environment, an anonymous/random identifier, page views and/or the amount of time spent on our particular pages. We may use this type of information to power the services, identify problems, assess performance and to improve the quality and design of our Site.\r\n\r\nCookies: We do use \"cookies.\" The cookies we place on your computer are very small text files. They are stored on your hard drive and communicate with our servers only when you are visiting our websites. They allow us to monitor aggregate metrics such as total number of visitors and number of pages viewed. We may also use cookies to administer promotion, sweepstakes, or other contests sponsored by alot.com or an affiliate of alot.com. Your web browser is likely already set to accept cookies, yet you may choose to block cookies in your web browser’s settings. Note that blocking cookies may result in some features not being able to function properly.\r\n\r\nWe allow third parties that display advertisements, search listings, and other content on portions of our Site to set and access their cookies on your computer and any cookies are subject to the third parties privacy policies and not ours. These companies may use non-personally identifiable information (e.g., click stream information, browser type, time and date, subject of advertisements clicked or scrolled over) during your visits to this and other Web sites in order to provide advertisements about goods and services likely to be of greater interest to you. These companies typically use a cookie or third party web beacon to collect this information. To learn more about this behavioral advertising practice or to opt-out of this type of advertising, you can visit networkadvertising.org.\r\n\r\nWe partner with a limited number of behavioral advertising companies to serve ads and/or collect certain information when you visit our websites. Behavioral advertising companies may use cookies to collect non-personally identifiable information during your visit to our websites in order to help show advertisements on other websites likely to be more interesting to you. To learn more about this 'behavioral advertising' practice or to opt-out of this use of your anonymous information, you can go to the National Advertising Initiative's website at http://www.networkadvertising.org/managing/opt_out.asp.\r\n\r\nSearch Revenue: We do collect statistical search data. This data does not contain any personally identifying information and is passed through to our search partner for billing purposes.\r\n\r\nChildren’s Privacy Protection: The Children's Online Privacy Protection Act (\"COPPA\") protects the online privacy of children under 13 years of age. ALOT does not knowingly collect or maintain personal information from anyone under the age of 13, unless or except as permitted by law. Any person who provides personal information through registration or any other means to ALOT represents to us that he or she is 13 years of age or older. If ALOT learns that Personal Information has been collected from a user under 13 years of age on or through ALOT products, then ALOT will take the appropriate steps to cause this information to be deleted.\r\n\r\nIf you are the parent or legal guardian of a child under 13 who has become an ALOT member, please contact ALOT at customerservice@alot.com to have that child's account terminated and information deleted.\r\n\r\nInformation alot.com Discloses\r\n\r\nWe may use personal information that you submit to enter into a promotion, sweepstakes, or other contest sponsored by alot.com or an affiliate of alot.com to administer the promotion, sweepstakes, or contest. This may include sharing such information with a third party service provider that we may use to administer such promotions, sweepstakes, or contests. In addition, if you opt-in to use the Discover feature of our ALOT Toolbar or Appbar, we may use and/or share data collected by the Discover feature with third parties. You consent to the use, processing, and/or sharing of this data by us and by such third parties.\r\n\r\nThere is certain non-personal information, as described above, that we may collect and combine with the non-personal information of other individuals (i.e. to aggregate data). Given the nature of this impersonal information, there are no restrictions under this Privacy Policy upon the right of alot.com to aggregate your information, and ALOT may use and/or share with third parties the resulting aggregate usage data in any way.\r\n\r\nalot.com will disclose any information it can access on a user when it believes in good faith that such disclosures are required by law, including, for example, to comply with a court order or subpoena or if we believe, in our sole discretion, that such a disclosure will help to (a) enforce our Terms of Use or any other posted rules or policies; (b) protect your safety or security, including the safety and security of property that belongs to you; and/or (c) protect the safety and security of our Site, alot.com, its parent, affiliates and subsidiaries and/or third parties, including the safety and security of property that belongs to alot.com or third parties.\r\n\r\nThis Privacy Policy shall not be construed as preventing us from complying with any court order, court authorized discovery, agency authorized discovery of your information, or any other legal requirement.\r\n\r\nSecurity of Your Personal Information\r\n\r\nThe security and confidentiality of your information is extremely important to us. We have implemented technical, administrative, and physical security measures to protect user information from unauthorized access and improper use. From time to time, we review our security procedures in order to consider appropriate new technology and methods. Please be aware though that, despite our reasonable efforts, no security measures are impenetrable and any connection or information transmitted to alot.com will be at your own risk.\r\n\r\nLinks\r\n\r\nalot.com delivers search results that link to any variety of web properties whose information practices are different than our own. We may also place links to other websites at alot.com. alot.com only controls information practices at its own site and visitors should consult any other sites' privacy policies when navigating off of the alot.com domain, as we have no control over information that is collected or shared by third parties. alot.com is, therefore, not responsible for the privacy practices or the content of such third party websites.\r\n\r\nInformation you share off of our domain with any website we link to is not collected by alot.com and alot.com will not be responsible for any such information.\r\n\r\nChanges and Updates to this Privacy Policy\r\n\r\nalot.com may, at its discretion, change this Privacy Policy periodically and changes will be reflected by the \"Last Updated\" reference below. Please revisit this page to stay aware of any changes.\r\n\r\nContact Information:\r\n\r\nIf you have any questions or concerns about this alot.com Privacy Policy or its implementations please contact us at the following address:\r\n\r\n\r\n\talot.com\r\n\tAttention: Privacy Issues\r\n\t143 Varick Street\r\n\tNew York, NY 10013customerservice@alot.com\r\n\r\n\r\nLast Updated: April 26 th, 2012",
    "url": "http://www.alot.com/privacy-policy",
    "xpath": "//div[@class='podBody']"
}