{
    "name": "amazon.de",
    "retrieved": "2013-01-30 18:58:35",
    "tos": "\n   \n\n\n\n\n\n\n\n  \n  \n  \n  \n  \n  \n  \n  \n\n\n   \n\nHilfeseiten durchsuchen:\n\n         \n\t \n\n\n\t\n\n\n   \n\n\n\n  \n\n\n\n\n\n\n\n\n\n\nAmazon.de-Datenschutzerklärung\r\n\r\nZuletzt  geändert: 25. September 2012 - welche Änderung zur Datenschutzerklärung vom 20.  September 2010 bestehen, sehen Sie hier.\r\n\r\nWir wissen,  dass Ihnen der sorgfältige Umgang mit Ihren persönlichen Informationen wichtig  ist. Deshalb schätzen wir Ihr Vertrauen, dass Amazon gewissenhaft mit diesen  Informationen umgeht. Mit dieser Erklärung geben Sie uns Ihr Einverständnis  dafür, dass Amazon.de Ihre  nachstehend aufgeführten personenbezogenen Daten zu den hier genannten Zwecken erheben, verarbeiten und nutzen darf.  Diese Einwilligung kann jederzeit mit Wirkung für die Zukunft widerrufen  werden.\r\nVerantwortliche Stelle\r\n  Welche persönlichen Informationen unsere Kunden erheben und benutzen wir?\r\n  Was hat es       mit Cookies auf sich?\r\n  Gibt       Amazon.de die erhaltenen Informationen weiter?\r\n  Wie sicher       sind Informationen über mich?\r\n  Was hat es       mit Werbung von Dritten und Links zu anderen Seiten auf sich?\r\n  Welche       Informationen kann ich einsehen?\r\n  Welche Wahlmöglichkeiten habe ich?\r\n  Dürfen       Kinder Amazon.de benutzen?\r\n  Allgemeine Geschäftsbedingungen\r\n  Sehen Sie       hier unsere bisherigen Datenschutzbestimmungen\r\nVerantwortliche Stelle\r\n\r\n  Verantwortliche  Stelle im Sinne der Datenschutzgesetze sind die Amazon EU S.à.r.l, die Amazon  Services Europe S.à.r.l. und die Amazon Media EU S.à.r.l., alle drei ansässig  5, Rue Plaetis, L-2338 Luxemburg. Als Datenverarbeiter wird in ihrem Auftrag  die Amazon.de GmbH, Marcel-Breuer-Str. 12, 80807 München, tätig. \r\nAmazon.com,  Inc. und die von ihr beherrschten US-Tochterunternehmen nehmen an dem Programm  Safe Harbor (\"Sicherer Hafen\") teil, das von dem U.S.  Handelsministerium und der Europäischen Union gemeinsam entwickelt worden ist.  Diese Unternehmen aus der Amazon-Gruppe haben amtlich bestätigt, dass sie sich  an die Datenschutzprinzipien der Safe Harbor Privacy halten werden, auf die  sich die USA und die EU geeinigt haben. Wenn Sie sich über das Programm Safe  Harbor informieren, oder die amtliche Zertifizierung für die Amazon-Gruppe  sehen möchten, besuchen Sie bitte die Safe Harbor Website des US  Handelsministeriums. Sie können auch eine E-Mail an safeharbor@amazon.com senden, wenn Sie zu diesem Thema  Kontakt aufnehmen möchten.\r\nZurück zum  Anfang \r\n\r\n  Welche persönliche Informationen  unserer Kunden erheben und nutzen wir? \r\n  Informationen,  die wir von Ihnen bekommen, helfen uns, Ihr Einkaufserlebnis bei Amazon.de  individuell zu gestalten und stetig zu verbessern. Wir nutzen diese  Informationen für die Abwicklung von Bestellungen, die Lieferung von Waren und  das Erbringen von Dienstleistungen sowie die Abwicklung der Zahlung (bei  Rechnungskauf auch für erforderliche Prüfungen). Wir verwenden Ihre  Informationen auch, um mit Ihnen über Bestellungen, Produkte, Dienstleistungen  und über Marketingangebote (siehe unten Kommunikation per E-Mail) zu  kommunizieren sowie dazu, unsere Datensätze zu aktualisieren und Ihre  Kundenkonten bei uns zu unterhalten und zu pflegen sowie dazu, Inhalte wie z.  B. Wunschzettel oder Kundenrezensionen abzubilden und Ihnen Produkte oder  Dienstleistungen zu empfehlen, die Sie interessieren könnten. Wir nutzen Ihre  Informationen auch dazu, unser Kaufhaus und unsere Plattform zu verbessern,  Missbrauch, insbesondere Betrug, vorzubeugen oder aufzudecken oder Dritten die  Durchführung technischer, logistischer oder anderer Dienstleistungen in unserem  Auftrag zu ermöglichen. Wir  sammeln folgende Informationen:\r\nInformationen, die Sie uns geben: Wir erfassen und speichern alle       Informationen, die Sie auf unserer Website eingeben oder uns in anderer Weise übermitteln. Klicken Sie hier, um sich einige Beispiele       anzusehen. Sie können entscheiden, uns bestimmte Informationen nicht zu       geben, was allerdings dazu führen kann, dass Sie viele unserer Angebote       (Services/Features) nicht nutzen können. Wir benutzen diese Informationen,       um Ihre zukünftigen Einkaufserlebnisse persönlicher zu gestalten, um unser       Kaufhaus zu verbessern, und um mit Ihnen zu kommunizieren. Automatische Informationen: Sobald Sie mit uns Kontakt       aufnehmen, erhalten und speichern wir bestimmte Informationen. Unter       anderem verwenden wir - wie viele andere Websites auch -- so genannte       Cookies und Flash Cookies  und erhalten bestimmte Informationen,       sobald Ihr Webbrowser die Amazon.de-Website oder Werbung und andere       Inhalte, die von oder im Namen von Amazon.de auf anderen Webseiten       bereitgestellt werden, öffnet. Klicken Sie hier, um Beispiele derjenigen       Informationen sehen zu können, die wir erhalten. Mobile: Soweit Sie Applikationen von Amazon oder von einem mit Amazon verbundenen Unternehmen downloaden oder nutzen und - soweit möglich - Sie standortbezogene Services aktiviert haben bzw. sich damit einverstanden erklärt haben, übermitteln Sie damit       möglicherweise Informationen über Ihren Aufenthaltsort und über das von       Ihnen genutzte Endgerät sowie eine eindeutig Ihrem Endgerät zuordenbare       Kennnummer an uns. Wir können diese Informationen nutzen, um Ihnen       standortbezogene Dienste, wie z.B. Suchergebnisse oder andere       personalisierte Inhalte anzubieten. Bei den meisten Endgeräten ist es       möglich, diese standortbezogenen Dienste abzuschalten. Klicken Sie hier, um weitere Informationen darüber zu erhalten. Kommunikation per E-Mail: Um Ihre E-Mails nützlicher und       interessanter gestalten zu können, erhalten wir häufig eine Bestätigung       darüber, welche E-Mails von Amazon.de Sie öffnen, soweit Ihr Computer       diese Funktion unterstützt. Wir vergleichen auch unseren Kundenstamm mit       dem anderer Unternehmen, um zu vermeiden, dass unnötig E-Mails an unsere       Kunden versandt werden. Sofern Sie grundsätzlich keine E-Mails von uns       erhalten wollen, stellen Sie bitte Ihr Benutzerkonto entsprechend ein. Informationen aus anderen Quellen: Gelegentlich nutzen wir auch       Informationen über Sie aus anderen Quellen und fügen diese unseren       Informationen über Ihr Kundenkonto hinzu. Klicken Sie hier, um Beispiele für Informationen       zu sehen, die wir von Dritten erhalten. Wir behalten uns das Recht vor,       bei Dritten (z. B. Versandhändlern, Kreditauskunfteien) Auskünfte über Ihr       Zahlungsverhalten einzuholen, um Ihnen bestimmte Zahlungsmöglichkeiten (z.       B. Rechnungskauf) oder andere Finanzdienstleistungen anzubieten. \r\nZurück zum  Anfang\r\n\r\n  Was hat es mit  Cookies auf sich? \r\nUm das von  Ihnen genutzte Endgerät zu erkennen und Ihnen besondere Services anbieten zu  können, nutzen wir Cookies. Weitere Informationen über Cookies und wie wir  diese einsetzen, finden Sie unter Cookies und Internetwerbung.\r\n\r\nZurück zum  Anfang \r\nGibt Amazon.de die erhaltenen  Informationen weiter?\r\n  Informationen  über unsere Kunden sind wichtig für uns und helfen uns, unser Angebot zu  optimieren. Es gehört jedoch nicht zu unserem Geschäft, diese  Kundeninformationen zu verkaufen. Wir geben die Informationen, die wir  erhalten, ausschließlich in dem im Folgenden beschriebenen Umfang an Dritte  weiter: \r\nVerbundene Unternehmen: Verbundene Unternehmen, die von       Amazon.com, Inc. beherrscht werden und deren Tochtergesellschaften, wenn       diese entweder dieser Datenschutzerklärung unterliegen oder Richtlinien       befolgen, die mindestens ebenso viel Schutz bieten wie diese       Datenschutzerklärung. Partnerunternehmen, die nicht von       Amazon.com, Inc. beherrscht werden: Wir arbeiten eng mit unseren Partnerunternehmen       zusammen. In einigen Fällen, wie bei den Verkäufern bei Marketplace,       betreiben diese Unternehmen oder Einzelpersonen einen eigenen Shop bei       Amazon.de, oder sie verkaufen Ihnen ihre Produkte über Amazon.de. In       anderen Fällen betreiben wir die Shops für die Unternehmen und erbringen       andere Dienstleistungen oder bieten Produkte gemeinsam oder in deren       Auftrag an. Klicken Sie hier, um       sich einige Beispiele anzusehen. Sie wissen stets, ob ein dritter Partner an       Transaktionen beteiligt ist und ob wir Informationen über die       Transaktionen mit diesem dritten Partner an diesen weitergeben können. Dienstleister: Wir beauftragen andere       Unternehmen und Einzelpersonen mit der Erfüllung von Aufgaben für uns.       Beispiele sind u. a. Paketlieferung, Sendung von Briefen oder E-Mails, die       Pflege unserer Kundenlisten, die Analyse unserer Datenbanken,       Werbemaßnahmen (einschließlich der Zur-Verfügung-Stellung von       Suchergebnissen und Links), Abwicklung von Zahlungen (Kreditkarte,       Lastschriftverfahren und Rechnungskauf) sowie Kundenservice. Diese       Dienstleister haben Zugang zu persönlichen Informationen, die zur       Erfüllung ihrer Aufgaben benötigt werden. Sie dürfen diese jedoch nicht zu       anderen Zwecken verwenden. Darüber hinaus sind sie verpflichtet, die       Informationen gemäß dieser Datenschutzerklärung sowie den einschlägigen       Datenschutzgesetzen zu behandeln. Promotionen: Zuweilen versenden wir Angebote       an ausgewählte Amazon.de-Kundengruppen im Auftrag anderer Unternehmen.       Soweit dies geschieht, erhält dieses Unternehmen weder Ihren Namen, noch       Ihre Adresse oder andere persönlich identifizierende Informationen. Wenn       Sie solche Angebote nicht erhalten möchten, stellen Sie ganz einfach Ihr Benutzerkonto entsprechend ein. Übertragung von Geschäftsanteilen: Da wir unser Geschäft ständig       weiterentwickeln, kann es sein, dass wir oder andere von Amazon.com, Inc.       beherrschte Unternehmen einzelne Tochtergesellschaften, Unternehmensteile       oder Bestandteile (z. B. Läden) verkaufen oder kaufen. Bei solchen       Transaktionen werden die Kundeninformationen gewöhnlich zusammen mit dem       zu übertragenden Teil des Unternehmens übertragen. Die Daten unterliegen       jedoch auch weiterhin den vorher bestehenden Datenschutzerklärungen       (ausgenommen hiervon ist selbstverständlich der Fall, in dem der Kunde       anderen Bestimmungen ausdrücklich zustimmt). In dem ebenfalls       unwahrscheinlichen Fall, dass Amazon.com, Inc. insgesamt oder die       wesentlichen Teile davon verkauft werden, werden persönliche Daten an den       Käufer weitergegeben. Schutz von Amazon.de und Dritten: Wir geben Kundenkonten und       persönliche Daten über Kunden bekannt, wenn wir hierzu gesetzlich       verpflichtet sind oder wenn eine solche Weitergabe erforderlich ist, um unsere Allgemeinen       Geschäftsbedingungen oder andere Vereinbarungen durchzusetzen oder       unsere Rechte sowie die Rechte unserer Kunden und diejenigen Dritter zu       schützen. Dies beinhaltet einen Datenaustausch mit Unternehmen, die auf       die Vorbeugung und Minimierung von Missbrauch und Kreditkartenbetrug       spezialisiert sind. Es wird ausdrücklich klargestellt, dass in diesem       Zusammenhang keine Weitergabe der Daten an diese Unternehmen zum       wirtschaftlichen Gebrauch erfolgt, der im Widerspruch zu dieser       Datenschutzerklärung steht. Mit Ihrer Einwilligung: In allen anderen Fällen werden       wir Sie darüber informieren, wenn persönliche Informationen an Dritte       weitergegeben werden sollen und Ihnen so die Möglichkeit geben, Ihre       Einwilligung zu erteilen. \r\nImmer bei der  Weitergabe persönlicher Informationen an Dritte in dem oben beschriebenen  Umfang, in Länder außerhalb des Europäischen Wirtschaftsraums (EWR), stellen  wir sicher, dass die Informationen in Übereinstimmung mit dieser  Datenschutzerklärung und den deutschen Datenschutzgesetzen erfolgt.\r\n  Zurück zum  Anfang \r\n  Wie sicher sind Informationen über  mich?\r\nUm die Sicherheit Ihrer       Informationen bei Übertragung zu schützen, benutzen wir Secure Sockets       Layer Software (SSL). Diese Software verschlüsselt die Informationen, die       von Ihnen übermittelt werden. \r\n  Bei der Bestätigung einer       Bestellung offenbaren wir nur die letzten vier Stellen Ihrer       Kreditkartennummer. Selbstverständlich übertragen wir im Laufe der       Auftragsbearbeitung die vollständige Kreditkartennummer an das zuständige       Kreditkartenunternehmen. \r\n  Wir unterhalten physische,       elektronische und verfahrenstechnische Sicherheitsmaßnahmen im       Zusammenhang mit der Erhebung, dem Speichern und der Offenlegung von       persönlichen Informationen unserer Kunden. Diese Sicherheitsmaßnahmen       beinhalten, dass wir Sie gelegentlich darum bitten, einen Nachweis über       Ihre Identität zu erbringen, bevor wir Ihnen persönliche Informationen       offen legen. \r\n  Für Sie ist es wichtig, sich gegen       unbefugten Zugang zu Ihrem Passwort und Ihrem Computer zu schützen. Wenn       Sie Ihren Computer mit anderen teilen, sollten Sie darauf achten, sich       nach jeder Sitzung abzumelden. \r\nZurück zum  Anfang \r\n  Was hat es mit Werbung von Dritten und Links  zu anderen Seiten auf sich?\r\n  Unsere Seite  beinhaltet Werbung von Dritten und Links zu Webseiten, für die Amazon nicht  verantwortlich ist. Weitere Informationen über Werbung von Dritten, inkl.  personalisierter oder standortbezogener Werbung auf Amazon.de, finden Sie unter Cookies und Internetwerbung.Zurück zum  Anfang \r\n  Welche Informationen kann ich einsehen?\r\nSie können eine  Vielzahl von Informationen über Ihr Konto und Ihre Interaktion mit Amazon.de  einsehen und sie in bestimmten Fällen aktualisieren. Welche Informationen das  sind, erfahren Sie, wenn Sie hier klicken. Die Liste ändert sich  entsprechend den Veränderungen unserer Website. \r\n\r\n  Zurück zum  Anfang \r\n  Welche Wahlmöglichkeiten habe ich?\r\n\r\nWie oben dargelegt, steht es Ihnen       immer offen, keine Informationen zu geben, obwohl diese zum Einkauf oder       zur Nutzung von Amazon-Features wie Mein Profil, Wunschzettel, Kundenrezensionen und Amazon Prime gebraucht werden       könnten. Auf den unter \"Welche       Informationen kann ich unter Mein Konto einsehen?\" bezeichneten       Seiten können Sie bestimmte Informationen hinzufügen oder aktualisieren.       Wenn Sie Informationen aktualisieren, behalten wir gewöhnlich eine Kopie       Ihrer ursprünglichen Angaben in unseren Unterlagen. Sie können Ihr       Benutzerkonto entsprechend anpassen, wenn Sie keine E-Mails oder       andere Post von uns erhalten wollen.Wenn Sie nicht möchten, dass wir       Ihre von uns erhobenen persönlichen Daten dazu benutzen, Werbung, die wir       Ihnen zeigen, von Dritten personalisieren zu lassen, ändern Sie       bitte Ihre Werbungseinstellungen.Die Hilfe-Funktion in der       Menüleiste der meisten Webbrowser erklärt Ihnen, wie Sie Ihren Browser       davon abhalten, neue Cookies zu akzeptieren, wie Sie Ihren Browser darauf       hinweisen lassen, wenn Sie ein neues Cookie erhalten oder auch wie Sie       sämtliche erhaltenen Cookies ausschalten. Ähnliche Funktionen wie Flash       Cookies, die durch Browser-Add-ons genutzt werden, können Sie durch die       Änderung der Einstellungen des Browser-Add-on oder auch über die Website       des Herstellers des Browser Add-on ausschalten oder löschen. Allerdings       ermöglichen Ihnen Cookies, einige von Amazons wesentlichen Funktionen zu       nutzen, sodass wir Ihnen empfehlen, die Cookie-Funktionen eingeschaltet zu       lassen. Zum Beispiel können Sie keine Waren in Ihren Einkaufswagen legen,       nicht zum Checkout gehen oder andere Funktionen auf Amazon.de nutzen, die       eine Registrierung voraussetzen, wenn Cookies nicht akzeptiert       werden.  \r\nDürfen Kinder Amazon.de benutzen?\r\n  Amazon.de  bietet keine Produkte zum Kauf durch Minderjährige an. Auch unsere Produkte für  Kinder können nur von Erwachsenen gekauft werden. Wenn Sie das 18. Lebensjahr  noch nicht vollendet haben, dürfen Sie die Amazon.de Seite nur zusammen mit  einem Elternteil oder Vormund benutzen. \r\n  Zurück zum  Anfang\r\n  Hinweise\r\n  Wenn Sie Fragen  zum Datenschutz bei Amazon.de haben, schreiben Sie uns bitte -- möglichst genau  -- über unser Kontaktformular an, und wir werden versuchen, Ihre  Bedenken aus dem Weg zu räumen. \r\n  Unser Geschäft  ändert sich ständig. Ebenso ändern sich diese Datenschutzerklärung und unsere  Nutzungsbedingungen. Wir behalten uns vor, Ihnen in gewissen Zeiträumen  Mitteilungen über die bei uns geltenden Richtlinien zu schicken. Sie sollten  dennoch in jedem Fall regelmäßig unsere Website besuchen und Änderungen zur  Kenntnis nehmen. Soweit nichts anderes geregelt ist, unterliegt die Nutzung  sämtlicher Informationen, die wir über Sie und Ihre Kundenkonten haben, dieser  Datenschutzerklärung. Wir versichern Ihnen, dass wir wesentliche Änderungen  unserer Datenschutzerklärung, die zu einem schwächeren Schutz bereits  erhaltener Kundendaten führen, stets nur mit der Zustimmung der betroffenen  Kunden vornehmen werden.\r\n    Verwandte  Themen\r\nAllgemeine Geschäftsbedingungen\r\n  Diskussionsforen\r\n  Community-Richtlinien\r\n  Hilfe-Seiten\r\n  Wo ist meine Bestellung?\r\n  Richtlinien       für alle Teilnehmer und den Service \"Mein Profil\"\r\n\r\nInformationen, die Sie uns geben\r\n  Sie geben uns  Informationen, wenn Sie etwas suchen, kaufen oder über Marketplace etwas  verkaufen oder kaufen, ein eigenes Angebot erstellen, an einem Gewinnspiel  teilnehmen, einen Fragebogen ausfüllen oder mit unserem Kundenservice sprechen.  Sie erteilen z. B. Informationen, wenn Sie nach einem Produkt suchen, eine  Bestellung - einschließlich Angabe Ihrer Telefonnummer, ohne die wir Ihre  Bestellung nicht durchführen können -- über Amazon.de oder über einen  Dritthändler aufgeben oder Angaben in Ihrem Kundenkonto machen (beachten Sie,  dass Sie u. U. mehrere Kundenkonten unterhalten, wenn Sie sich mit  unterschiedlichen E-Mail-Adressen bei uns registriert haben) oder Angaben bei  \"Mein Profil\", wenn Sie mit uns per Telefon, E-Mail oder auf andere  Weise kommunizieren; wenn Sie einen Fragebogen oder ein Gewinnspiel ausfüllen; wenn  Sie einen unserer Dienste nutzen; wenn Sie einen Wunschzettel anlegen oder  andere Geschenkartikel vormerken; bei Eröffnung eines Unterkontos Daten des  Arbeitgebers bereitstellen; bei der Teilnahme in einem Diskussionsforum oder  weiterer Community-Angebote; Rezensionen schreiben oder bewerten; wenn Sie eine  Termin-Erinnerung einrichten sowie wenn Sie andere Serviceangebote, bei denen  Sie persönlich über bestimmte Angebote informiert werden, in Anspruch nehmen,  z. B. Amazon.de-Newsletter, die Benachrichtigungsservices und die  Aktualisierung Ihrer Kommunikationseinstellungen bei Amazon.de. \r\n  Informationen,  die Sie uns hierbei geben, können Ihr Name, Ihre Adresse, Telefonnummer, Kreditkarteninformationen,  der Name von Personen, an die das gekaufte Produkt geliefert werden soll,  einschließlich deren Adresse und Telefonnummer, sein, sowie Personen, die Sie  in Ihre 1-Click®-Einstellungen aufnehmen (mit Adresse und Telefonnummer), E-Mail-Adressen  anderer Personen, Inhalte von Rezensionen und an uns gesandte E-Mails, Ihre  persönlichen Daten und Fotos in \"Mein Profil\" oder auf dem  Wunschzettel sowie Finanzdaten, einschließlich Ihrer Personalausweisnummer.\r\n  Zurück zum  Anfang \r\n  Automatische Informationen\r\n  Beispiele für  Informationen, die wir sammeln und analysieren, schließen die  Internet-Protocol-Adresse (IP) ein, die Ihren Computer mit dem Internet verbindet,  Empfangs- und Lesebestätigungen von E-Mails, Logins, E-Mail-Adressen,  Passwörtern, Informationen über Computer und Verbindung zum Internet wie z. B.  Browsertyp, -version, -nummer und -erweiterungen, Zeitzoneneinstellungen,  Betriebssystem und Plattform, Ihre Bestellhistorie, die wir manchmal mit  ähnlichen Informationen anderer Kunden zusammenführen und in nicht persönlich  identifizierbarer Form in Features wie Bestseller abbilden sowie der komplette  Uniform Resource Locators (URL) Clickstream zu, durch und aus unserer Website,  d. h. die Reihenfolge der Seiten unseres Internet-Angebots, die Sie aufsuchen,  einschließlich Datum und Zeit, Cookie- oder Flash-Cookie-Nummer, der Produkte,  die Sie angeschaut oder nach denen Sie gesucht haben, zShops, die Sie besucht  haben. Außerdem die Telefonnummern, die Sie benutzt haben, um unsere  0800-Nummern anzurufen. Auf unsere Website benutzen wir auch Browser-Daten wie  Cookies und Flash Cookies (auch Flash Local Shared Objects gennant) oder  ähnliche Daten, um Missbrauch, insbesondere Betrug vorzubeugen, und für andere  Zwecke. Während Ihrer Besuche benutzen wir zuweilen JavaScript, um  Informationen zu sammeln und bewerten, einschließlich der Dauer bis zum Aufbau  einer Webseite, deren fehlerhaftes Herunterladen, die Dauer des Besuchs auf  einer Detailseite, Informationen zur Interaktion zwischen Seiten (z.B.  Scrolling, Klicken, Mouse-overs) und über das Verlassen der Seite. Wir können  darüber hinaus technische Informationen sammeln, die es uns erleichtern, Ihr  Endgerät zu identifizieren und dadurch Missbrauch zu vermeiden bzw. zur  Fehlerdiagnose. \r\n\r\n\r\nMobile\r\nDie meisten  mobilen Endgeräte ermöglichen es ihren Nutzern, standortbezogene Dienste  auszuschalten. In den meisten Fällen findet sich diese Möglichkeit im Menü  unter \"Einstellungen\". Klicken Sie hier für Informationen über bestimmte Geräte. Falls Sie noch weitere Fragen dazu  haben, wie Sie bei Ihrem Gerät die standortbezogenen Dienste ausschalten  können, empfehlen wir Ihnen, sich mit Ihrem Mobilfunkbetreiber bzw. dem  Hersteller Ihres Endgerätes in Verbindung zu setzen. \r\nZurück zum  Anfang \r\n  Informationen aus anderen Quellen\r\n  Beispiele für  Informationen, die wir aus anderen Quellen erhalten, beinhalten aktualisierte  Informationen über Bestell- und Lieferadresse von unseren Paketzustellern und  anderen Transportunternehmen, die wir dazu verwenden, unsere Datenbank zu  aktualisieren, um Ihre nächsten Bestellungen sicher stellen zu können und zu  gewährleisten, dass wir mit Ihnen kommunizieren können, Informationen über  Konten, Kauf- und Zahlungsverhalten sowie Page Views von einigen Partnern, mit  denen wir einen gemeinsamen (co-branded) Shop unterhalten oder für die wir  technische, logistische oder Marketing-Services durchführen (z. B. Target.com,  für die Amazon.com solche Dienste durchführt), Informationen über Suchworte und  Suchergebnisse, die von dem mit uns verbundenen Unternehmen Alexa Internet  durchgeführt werden, Suchergebnisse und Links, einschließlich bezahlter  Listungen (z.B. Sponsored Links) sowie Auskünfte von Kreditauskunfteien, die  wir dazu verwenden, Missbrauch, insbesondere Betrug, aufzudecken und dazu,  Ihnen bestimmte Finanzdienstleistungen und Zahlungsarten anbieten zu können.\r\n  Angebote in gemeinsamer Vermarktung\r\n  Gelegentlich  könnten wir Ihnen gemeinsame oder co-gebrandete Produkte und Dienste anbieten. \r\n  Zurück zum  Anfang\r\n  Informationen, zu denen Sie Zugang  haben\r\nBeispiele für  Informationen, zu denen Sie bei Amazon.de ganz leichten Zugang haben: Dazu  gehören Informationen über frühere Bestellungen, persönliche Daten  (einschließlich Name, E-Mail-Adresse, Passwort, Kommunikations- und  personalisierte Werbungseinstellungen, Adressbuch und 1-Click®-Einstellungen),  Einstellungen zu Zahlungsarten (einschließlich Kreditkarteninformationen,  Geschenkgutscheinen, Geschenkkarten und Kontoauszüge), Angaben darüber, welche  Informationen Sie per E-Mail von uns erhalten möchten (einschließlich der  Benachrichtigungsservices von Amazon.de, Verfügbarkeits- und  Bestellbenachrichtigungen, Termin-Erinnerungen, Amazon.de-Newsletter; Empfehlungen  (inkl. Unsere Empfehlungen für Sie und Korrigieren Sie Ihre Empfehlungen  Einkaufslisten und Wunschzettel, Marketplace-Verkäuferkonten sowie der  \"Mein Profil\"-Bereich (einschließlich Rezensionen, Anfragen und  Empfehlungen, Lieblingslisten, persönliche Profile). Sie haben Fragen zum Datenschutz bei Amazon? Finden Sie hier unsere aktuellsten Informationen zu diesem Thema. \n\n    \n    \n    \n\n\n\n\n\n  \n\n  if ( ! window.stageMarkers) {\n     window.stageMarkers = {};\n     window.stageMarkers.count = {};\n     window.stageMarkers.stage = function (stage, t) {\n       window.stageMarkers.count[stage] = 1 + (window.stageMarkers.count[stage] ? window.stageMarkers.count[stage] : 0);\n       if (window.stageMarkers.count[stage] >= t) {\n         amznJQ.completedStage(stage);\n       }\n     }\n  }\n \n                                                                                                                                          \n\n\n\n\n\n\n\n\n\nVerwandte Themen: \nÄnderungen an der Datenschutzerklärung vom 20. September 2010Änderungen an der Datenschutzerklärung vom 11. Februar 2009Änderungen an der Datenschutzerklärung vom 18. September 2008Änderungen an der Datenschutzerklärung vom 20. Juni 2007\n\n\n\n\n\n\n ",
    "url": "http://www.amazon.de/gp/help/customer/display.html/ref=footer_privacy?ie=UTF8&nodeId=3312401",
    "xpath": "//td[@class='center-col']"
}