{
    "name": "amazon.fr",
    "retrieved": "2013-01-30 18:38:11",
    "tos": "\n   \n\n\n\n\n\n\n\n  \n  \n  \n  \n  \n  \n  \n  \n\n\n   \n\nRechercher dans les pages d'aide :\n\n         \n\t \n\n\n\t\n\n\n   \n\n\n\n  \n\n\n\n\n\n\n\n\n\n\nProtection de vos informations personnelles Dernière mise à jour le 25 septembre 2012 \r\nPour consulter ce qui a été modifié, veuillez cliquer ici.\r\n\r\nNous savons que vous êtes attentifs à l'utilisation et au partage de vos informations personnelles et  vous remercions de votre confiance pour les traiter scrupuleusement, avec précaution, et à bon escient. En visitant le site Amazon.fr, vous acceptez qu'Amazon.fr collecte, traite et utilise les informations personnelles visées comme indiqué ci-après.\r\nResponsable du traitement \r\n  Quelles sont les informations des clients collectées par Amazon.fr ?\r\n  Qu'en est-il des « cookies » ? \r\n  Amazon.fr partage-t-elle les informations qu'elle reçoit ? \r\n  Mes informations personnelles sont-elles protégées ?\r\n  Qu'en est-il des Annonceurs Tiers et des Liens vers d'autres Sites Internet ? \r\n  A quelles informations puis-je avoir accès ? \r\n  Quels choix me sont proposés ?\r\n  Les enfants sont-ils autorisés à utiliser Amazon.fr ?\r\n  Notices et révisions \r\n  Exemples d'informations collectées\r\nResponsable du traitement \r\n  Tout traitement des informations personnelles communiquées à Amazon.fr est effectué sous la responsabilité, premièrement, d'Amazon EU SARL et Amazon Services Europe SARL et Amazon Media EU SARL, les trois entités situées au 5  rue Plaetis, L -2338 Luxembourg, les responsables du traitement, et  deuxièmement, d'Amazon.fr SAS, le sous-traitant, situé au 251 Boulevard Pereire  - 75 852 Paris Cedex 17.\r\nAmazon.com, Inc. et les filiales qu'elle contrôle aux Etats-Unis, participent au programme Safe Harbour (« la Sphère de Sécurité ») développé par le ministère américain du Commerce et par l'Union européenne. Ces sociétés du groupe Amazon ont certifié qu'elles adhèrent aux principes de protection des données personnelles du Safe Harbour (« la Sphère de Sécurité ») acceptés conjointement par les États-Unis et l'Union européenne. Pour plus d'informations concernant le Safe Harbour et pour voir la certification de ces sociétés du groupe Amazon, nous vous invitons à visiter le site internet Safe Harbour du département américain du commerce. Si vous souhaitez contacter Amazon directement concernant le programme Safe Harbour, veuillez envoyer un e-mail à safeharbour@amazon.com.\r\nQuelles sont les informations des  clients collectées par Amazon.fr ? \r\n  Les informations clients que nous collectons nous aident à personnaliser et à améliorer continuellement  votre expérience d'achat sur Amazon.fr. Nous utilisons ces informations pour  traiter les commandes, livrer les produits et services, traiter les paiements et communiquer avec vous concernant vos commandes, les produits, les services et offres promotionnelles,  conserver et mettre à jour nos fichiers et ainsi  vos comptes chez nous,  mettre à votre disposition du contenu tel que les listes d'envies et les commentaires clients et recommander des produits et services susceptibles de vous intéresser. Nous utilisons également ces informations pour améliorer nos boutiques et plates-formes, prévenir ou détecter les fraudes ou abus sur notre site Internet et permettre à des parties tierces de fournir des fonctions techniques, logistiques ou autres pour notre compte.\r\n  Vous trouverez ci-après les types d'information que nous collectons.\r\nInformations que vous nous communiquez\r\nNous collectons  et enregistrons toutes les informations que vous nous communiquez via notre  site Web ou par d'autres biais. Pour consulter quelques exemples des informations que nous collectons, veuillez cliquer ici. Vous pouvez choisir de ne pas nous communiquer certaines informations, cette décision risque néanmoins de vous priver de nombreux services et fonctionnalités que nous vous proposons. Nous utilisons les informations que vous nous communiquez, notamment afin de répondre à vos demandes, de personnaliser vos futurs achats, d'améliorer nos boutiques et de communiquer avec vous. \r\nInformations collectées automatiquement\r\nÀ chaque fois que vous entrez en contact avec nous, nous recevons et enregistrons certains types d'informations. Comme de nombreux autres sites Internet, nous utilisons notamment des « cookies » et obtenons certains types d'informations lorsque votre navigateur accède au site Amazon.fr ou à des publicités et autres contenus affichés sur d'autres sites internet par Amazon.fr ou pour son compte. Pour consulter quelques exemples des informations que nous recevons, cliquez ici.\r\nInformations relatives aux appareils portables\r\nLorsque vous téléchargez ou utilisez des applications créées par Amazon ou ses filiales, et le cas échéant, vous avez demandé ou consenti à des services de localisation, il se peut que nous recevions des informations concernant votre localisation et votre appareil portable, y compris un identifiant unique concernant votre appareil portable. Nous pouvons utiliser ces informations pour vous fournir des services liés à la localisation, tels que des résultats de recherche et autres contenus personnalisés. La plupart des appareils portables vous permettent de désactiver les services de localisation. Pour plus d'informations sur ce point, veuillez cliquer ici.\r\n\r\nInformations relatives aux e-mails\r\nPour optimiser l'utilité et l'intérêt de nos e-mails, si votre ordinateur le permet, nous recevons fréquemment une confirmation des e-mails envoyés par Amazon.fr que vous avez ouverts. Nous comparons également notre liste clients aux listes reçues d'autres sociétés afin d'éviter l'envoi d'e-mails inutiles à nos clients. Si vous ne souhaitez pas recevoir d'e-mail de notre part, il vous suffit de nous le notifier dans Votre  compte. \r\nInformations issues d'autres sources\r\nNous pouvons également recevoir d'autres informations vous concernant provenant de sources différentes et les ajouter aux informations de votre compte. Pour consulter des exemples d'informations que nous recevons de tiers, cliquez ici. \r\nQu'en est-il des  « cookies » ?\r\nAfin de permettre à nos systèmes de reconnaître votre appareil et de vous fournir des fonctionnalités, nous utilisons des « cookies ». Pour plus d'informations concernant les cookies et l'usage que nous en faisons, veuillez vous référer à la section « Cookies et publicité sur Internet ». \r\n\r\n  Amazon.fr partage-t-elle les  informations qu'elle reçoit ? \r\n  Les informations relatives à nos clients représentent une part importante de notre activité et notre métier n'est pas d'en faire le commerce. Nous partageons ces informations uniquement dans les cas suivants et pour les finalités décrites dans cette politique de confidentialité, avec Amazon.com, Inc. et les filiales qu'Amazon.com, Inc. contrôle et qui sont, soit soumises à cette politique de confidentialité, soit appliquent des règles au moins aussi protectrices que celles décrites dans cette politique de confidentialité.\r\nPartenaires affiliés que nous ne contrôlons pas\r\nNous travaillons en étroite collaboration avec nos partenaires. Dans certains cas, tels que pour nos vendeurs « Marketplace », ces partenaires peuvent exploiter leurs propres boutiques ou vous vendre directement leurs biens ou services via le site Amazon.fr. Dans d'autres cas, nous exploitons des boutiques, fournissons des services ou commercialisons des lignes de produits, conjointement ou pour le compte de ces partenaires. Pour consulter quelques exemples d'offres co-brandées ou d'offres conjointes, veuillez cliquer ici. Vous pouvez savoir quand un tiers est impliqué dans vos transactions et quand nous partageons avec ce tiers les informations relatives à ces transactions. \r\nPrestataires de services tiers \r\nNous avons recours à d'autres sociétés ou personnes indépendantes lesquelles fournissent certains services pour notre compte. En voici quelques exemples : le traitement des commandes, la livraison des produits, l'envoi du courrier postal ou électronique, la suppression d'information redondante de nos listes clients, la gestion de nos fichiers clients l'analyse de nos bases de données, la fourniture d'une assistance marketing, la fourniture de résultats de recherche et de liens (y compris des liens et listings payants), le traitement des paiements par carte bancaire et la fourniture du service clients. Ces prestataires ont accès aux informations personnelles nécessaires à l'exécution de leurs prestations mais ne sont pas autorisés à les utiliser à d'autres fins. De plus, ils sont tenus de traiter ces informations personnelles en conformité avec la présente politique de confidentialité et en application des lois françaises applicables à la protection des données personnelles. \r\nOffres promotionnelles\r\nSous réserve de  votre accord, donné dans Votre Compte, Nous pouvons envoyer de temps en temps  des offres à certaines catégories de clients Amazon.fr pour le compte d'autres  sociétés. Dans ce cas, nous ne communiquons à ces sociétés ni votre nom ni  votre adresse. Si vous ne souhaitez plus recevoir de telles offres, Vous pouvez  facilement et à tout moment modifier vos préférences en vous rendant sur Votre compte. \r\nTransfert d'entreprises ou d'activités \r\nDans le cadre du développement de nos activités, nous pouvons être amenés à vendre ou acquérir des boutiques, filiales ou segments d'activité. À l'occasion de telles transactions, les informations relatives aux clients font généralement partie des actifs transférés mais demeurent sujettes à toute politique de confidentialité pré-existante (sauf, bien entendu, accord contraire du client). Par ailleurs, dans le cas, peu probable, où Amazon.com, Inc. ou une part substantielle de ses actifs seraient acquises, les informations relatives aux clients seraient bien entendu également transmises à l'acquéreur comme faisant partie des actifs transférés. \r\nProtection d'Amazon.fr et des tiers\r\nNous divulguons le contenu des comptes clients et autres informations personnelles lorsque nous y sommes légalement obligés ou si cette divulgation est nécessaire pour faire exécuter ou appliquer nos Conditions générales de vente et autres accords, ou pour protéger les droits, la propriété ou la sécurité d'Amazon.fr ou ceux des utilisateurs des sites Amazon ou d'autres personnes.\r\nAvec votre accord\r\nDans tous les autres cas, vous serez averti si vos informations venaient à être transmises à un tiers et vous aurez la possibilité de ne pas donner votre accord à une telle transmission. \r\n  Lorsque nous transférons des informations personnelles à des pays ne faisant pas partie de l'Espace économique européen (E.E.E.) dans le  but de partager ces informations comme décrit ci-dessus, nous nous assurerions que ces informations sont transférées en conformité avec la présente politique de confidentialité et en application des lois applicables à la protection des données personnelles.\r\nMes informations personnelles sont-elles  protégées ? \r\n  Nous protégeons la sécurité de vos informations personnelles lors de leur transmission en utilisant le logiciel SSL (Secure Sockets Layer Software) qui crypte les informations que vous entrez avant qu'elles ne nous soient envoyées.\r\nLors de la confirmation d'une commande, nous ne révélons que les quatre derniers chiffres de votre carte bancaire. Nous transmettons bien sûr la totalité du numéro au GIE carte bancaire (Groupement d'Intérêt Économique carte bancaire) pendant le traitement de la commande.\r\nNous maintenons des mesures de sécurité physiques, électroniques et des procédures de sauvegarde en rapport avec la collecte, la conservation et la communication d'informations personnelles de clients. Nos procédures de sécurité peuvent nous amener à vous demander une preuve de votre identité avant de pouvoir vous communiquer vos informations personnelles.\r\nIl est important de vous protéger contre l'accès non autorisé à votre mot de passe et à votre ordinateur. Si vous partagez un ordinateur, vous devez vous déconnecter après chaque utilisation. Veuillez cliquer ici pour plus d'informations sur les modalités de déconnection.\r\nQu'en est-il des Annonceurs tiers et des Liens vers d'autres sites Internet ? \r\nNotre site peut inclure des publicités émanant de tiers  et des liens vers d'autres sites Internet. Pour plus d'informations concernant les publicités émanant de tiers, y compris les publicités personnalisées ou basées sur les intérêts des clients, veuillez vous référer à la section « Cookies et publicité sur Internet ». \r\nÀ quelles informations puis-je avoir accès ? \r\n  Amazon.fr vous donne accès à un large choix  d'informations à propos de votre compte et des interactions avec Amazon.fr dans le seul but d'en prendre connaissance et, dans certains cas, de mettre à jour ces informations. Pour consulter des exemples, cliquez ici. Notez que cette liste évolue en même temps que notre site.\r\nQuels choix me sont proposés ? \r\n  Comme mentionné ci-dessus, vous avez toujours la  possibilité de ne communiquer aucune information, même si certaines informations sont nécessaires pour effectuer des achats ou pour utiliser des fonctionnalités d'Amazon comme « Chez Vous », Vos listes d'envies, vos commentaires  clients et Amazon Premium.\r\nConformément aux dispositions en vigueur, vous disposez d'un droit d'accès, de modification, de rectification  et de suppression des informations vous concernant. Vous pouvez exercer ces  droits sur les pages citées dans la section « À quelles informations  puis-je avoir accès ? » Si vous mettez une information à jour, nous  conservons généralement une copie de vos informations initiales dans nos dossiers.\r\nSi vous ne souhaitez pas recevoir d'emails ou autres courriers de notre part, veuillez le notifier dans Votre compte. (Si vous ne souhaitez pas recevoir les conditions générales de vente et d'autres notifications d'ordre juridique telles que cette politique de confidentialité, ces notifications régiront votre utilisation du site Amazon.fr et les commandes placées sur Amazon.fr, et il relèvera de votre responsabilité de revoir les changements qui y seront apportés).\r\nSi vous ne souhaitez pas recevoir que nous utilisions les informations personnelles que nous collectons pour permettre à des tiers de personnaliser les publicités que nous affichons, il vous suffit de le notifier dans Votre compte.\r\nLa section Aide de la barre d'outils de la plupart des navigateurs vous indique comment refuser les nouveaux « cookies » ou recevoir de votre navigateur un message signalant leur réception ou comment désactiver tous les « cookies ». Vous pouvez aussi choisir de désactiver ou de supprimer des données similaires utilisées par des logiciels accessoires à votre navigateur, tels que les Flash cookies, en modifiant les paramètres de ces logiciels ou en suivant les procédures de désactivation détaillées indiquées sur le site Internet de l'éditeur de ces logiciels. Toutefois, parce que les « cookies » vous permettent de bénéficier de certaines fonctionnalités essentielles du site Amazon.fr, nous vous conseillons de les laisser actifs. Par exemple si vous choisissez de bloquer ou de refuser nos cookies, vous ne pourrez pas ajouter de produits à votre panier de commande, finaliser votre commande ou utiliser les produits et services Amazon qui nécessitent l'ouverture d'un compte.\r\nPour obtenir des informations sur les produits qui  permettent de naviguer de manière anonyme, cliquez ici.\r\nLes enfants sont-ils autorisés à utiliser Amazon.fr ? \r\n  Amazon.fr ne vend pas de produits qui puissent être achetés par des enfants (personnes âgées de moins de 18 ans). Les produits destinés aux enfants doivent être achetés par des adultes. Si vous êtes âgé de moins de 18 ans, vous ne pouvez utiliser Amazon.fr qu'avec la participation d'un parent ou d'un tuteur.\r\n  Notices et révisions \r\n  Si vous avez des questions concernant la protection des informations personnelles par Amazon.fr, merci de nous envoyer un message détaillé par e-mail et nous essaierons d'y apporter une solution.Notre activité évolue constamment et la présente politique de protection des informations personnelles et nos conditions générales de vente changent également. Nous pourrions être amenés à vous envoyer régulièrement des rappels sur la politique applicable en la matière (sauf si vous nous demandez de ne pas le faire) mais nous vous invitons à consulter notre site Internet régulièrement pour vous informer des changements les plus récents. Sauf mention contraire, notre politique de protection des informations personnelles s'appliquent à l'utilisation de toutes les informations que nous avons collectées vous concernant ou concernant votre compte. Nous tenons nos promesses et nous ne changerons jamais de manière substantielle nos politiques et nos pratiques dans un sens qui réduirait la protection des informations clients collectées par le passé, sans le consentement des clients concernés.\r\n\r\nThèmes liés\r\nConditions générales de vente\r\nForum de discussion\r\nPages d'aide \r\nAchats les plus récents\r\nLes commentaires en ligne\r\n\r\nExemples d'informations collectées Informations que vous nous communiquez\r\nVous nous fournissez des informations quand vous effectuez une recherche, un achat, vous faites une offre, vous prenez part à un jeu concours ou à un questionnaire ou communiquez avec notre Service Client. C'est par exemple le cas lorsque vous recherchez un produit, passez une commande ou quand vous complétez « Votre compte » (vous  pouvez d'ailleurs disposer de plusieurs comptes si vous vous êtes inscrit en donnant différentes adresses e-mail) ou la rubrique « Chez Vous », quand vous nous contactez par téléphone, par e-mail ou par tout autre moyen, complétez un questionnaire ou un bulletin de participation à un concours, utilisez nos services, créez « Vos listes  d'envies »), participez à des forum de discussion ou autres modes de communication en commun, quand vous rédigez ou notez des commentaires,  quand vous paramétrez un « Rappel de vos évènements » ou des « Alertes  sur la disponibilité des Produits ». Ces informations peuvent être votre nom, adresse et numéro de téléphone, des informations sur votre carte bancaire, les noms, adresses et numéros de téléphone des destinataires des produits achetés, les personnes que vous mentionnez dans vos coordonnées 1-Click (avec leur adresse et numéro de téléphone), les adresses e-mail des « Amazon Friends » et autres personnes, le contenu des commentaires etdes  e-mails que vous nous avez adressés, votre description personnelle et photographie dans la rubrique « Chez Vous » et des données financières.\r\nInformations collectées automatiquement \r\n  Quelques exemples d'informations que nous collectons et  analysons : l'adresse IP (Internet Protocol) qui relie votre ordinateur à  Internet, les confirmations de réception et de lecture d'e-mails, les données  de connexion, les adresses e-mail, votre mot de passe, les informations sur votre ordinateur et sur votre connexion Internet (par exemple : le type et  la version de votre navigateur, votre système d'exploitation et votre  plate-forme, les catégories et versions de plug-ins de votre navigateur), le réglage des fuseaux horaires, l'historique de vos commandes, que nous associons  parfois à des informations provenant d'autres clients sous une forme anonyme  pour créer des fonctions telles que « Nos meilleures ventes », le cheminement URL complet vers, via et depuis notre site Internet, y compris les date et heure, les numéros de « cookies », les produits que vous avez consultés ou recherchés,  et les numéros de téléphone que vous avez utilisés pour appeler notre Service Client. Nous utilisons aussi les informations relatives à votre navigateur, tels que les cookies, les Flash cookies (aussi connus sous le nom de Flash Local Shared Objects) ou d'autres informations similaire sur certaines parties de notre site Internet afin de prévenir la fraude et à d'autres fins. Au cours de certaines visites, nous pouvons être amenés à utiliser des outils logiciels tels que JavaScript pour mesurer et collecter des informations sur la session, notamment les temps de réponse d'une page, les erreurs de téléchargement, la durée des visites sur certaines pages, les informations concernant les interactions sur une page (« scrolling » (défilement sur une page), clics, mouvements de souris) et les méthodes utilisées pour naviguer à partir d'une page. Nous pouvons aussi collecter des informations techniques qui nous aident à identifier votre appareil à des fins de prévention de la fraude et de diagnostic.\r\nAppareils Portables\r\nLa plupart des appareils portables donnent la possibilité  aux utilisateurs de désactiver les services de localisation. La plupart du  temps, cette fonction est située dans le menu « réglages » de  l'appareil. Pour plus d'informations concernant des appareils en particulier, veuillez cliquer ici. Si vous avez des questions relatives à la désactivation des services de localisation de votre appareil, nous vous recommandons de contacter votre opérateur de téléphonie mobile ou le fabricant de votre appareil.\r\nInformations issues d'autres sources \r\nVoici quelques exemples d'informations que nous recevons d'autres sources : les informations actualisées de nos transporteurs et autres parties tierces sur les livraisons et les adresses que nous utilisons pour mettre à jour nos bases de données, optimiser l'exécution de vos prochaines commandes et pouvoir communiquer plus facilement; des informations sur les comptes et les achats et de paiement ainsi que les consultations de pages de certains partenaires avec lesquels nous gérons conjointement des boutiques en « co-branding » ou auxquels nous fournissons des services techniques, logistiques de publicité ou autres services, les informations de résultats de recherche issues des fonctionnalités de recherche proposées par notre filiale, Alexa Internet; les résultats de recherche et liens, incluant les listing payés (tels que les Liens Sponsorisés) ; ainsi que des renseignements provenant d'agences de renseignements commerciaux que nous utilisons pour prévenir ou détecter les fraudes et pour pouvoir offrir certains services de crédit et financiers à certains clients.Offres  commerciales en « co-branding » ou en partenariat\r\n  A l'avenir, sous réserve de votre accord donné dans Votre Compte, nous pourrons de temps à autre vous offrir des produits et services partenaires ou en co-branding, tels que ceux actuellement offerts sur le site Amazon.com for Toysrus.com, Target, Borders, Hotwire, Gap, Nordstrom, Office Depot et Virginmega.com, ou sur le site Amazon.co.uk avec waterstones.co.uk.\r\nInformations auxquelles vous avez accès \r\n  Quelques exemples d'informations auxquelles vous avez facilement accès sur le site Amazon.fr : les informations à jour sur vos commandes récentes, vos informations personnelles (notamment vos nom, adresse e-mail et mot de passe, vos préférences de communication, votre carnet d'adresses et coordonnées 1-Click), des informations sur les modalités de paiement (notamment les informations concernant les cartes bancaires, les chèques-cadeaux et les consultations du compte), vos préférences sur les informations que vous souhaitez recevoir par e-mail (notamment concernant les  informations sur les cartes bancaires, les  chèques-cadeaux et les consultations du compte), vos préférences sur les  informations que vous souhaitez recevoir par e-mail (notamment concernant les « Alertes sur la disponibilité des produits », les livraisons, les « Rappels de vos évènements », les « Emails d'information »), les recommandations (y compris « Recommandé pour Vous » et « Améliorer vos Recommandations »), vos listes d'achat et de cadeaux (y compris « Vos listes d'envies » et vos listes de naissance et de mariage), les comptes des vendeurs ainsi que la rubrique « Chez Vous » (notamment vos  commentaires, vos conseils personnalisés, vos listes thématiques « Listmania », rappels et profil personnel).\r\n Nous savons que vous êtes vigilant à l'utilisation de vos\r\ninformations personnelles. Nous vous remercions donc de faire confiance\r\nà Amazon.fr qui en respecte scrupuleusement la protection. Par cette déclaration, vous acceptez qu'Amazon.fr collecte, traite et utilise les informations personnelles visées ci-après\r\naux fins indiquées ici.\r\nVous avez la possibilité de revenir à tout moment sur cet accord, à\r\neffet immédiat mais non rétroactif.\n\n    \n    \n    \n\n\n\n\n\n  \n\n  if ( ! window.stageMarkers) {\n     window.stageMarkers = {};\n     window.stageMarkers.count = {};\n     window.stageMarkers.stage = function (stage, t) {\n       window.stageMarkers.count[stage] = 1 + (window.stageMarkers.count[stage] ? window.stageMarkers.count[stage] : 0);\n       if (window.stageMarkers.count[stage] >= t) {\n         amznJQ.completedStage(stage);\n       }\n     }\n  }\n \n                                                                                                                                          \n\n\n\n\n\n\n\n\n\nRubriques connexes: \nSystèmes de protection de la vie privéeModification de Protection de vos données personnelles 25 septembre 2012Modification de Protection de vos données personnelles 7 octobre 2010Modification de Protection de vos données personnelles 27 février 2009\n\n\n\n\n\n\n ",
    "url": "http://www.amazon.fr/gp/help/customer/display.html/ref=footer_privacy/279-1604438-5146529?ie=UTF8&nodeId=3329781",
    "xpath": "//td[@class='center-col']"
}