{
    "name": "americanexpress.com",
    "retrieved": "2013-01-30 18:55:36",
    "tos": "\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\r\n\t\t\r\n \r\n\r\n\t\r\n\r\n\r\n\r\n          \r\n               \r\nUnited States Online Privacy Statement\r\n\r\n          \r\n\r\n          \r\n\tEffective Date: August 01, 2011\r\n\r\nThis Online Privacy Statement describes how American Express collects information when you:\r\naccess sites or use mobile applications that link to this Statement;open and respond to our e-mails; orvisit any page online that displays our ads or content.\r\nIt does not apply to the collection of information in any way other than as listed above. It also does not apply to sites that do not link to this Statement, such as amexpub.com and amexnetwork.com, which have their own privacy statements.\r\n\r\nThis Statement also explains how American Express (or our Vendors) uses and shares this information, sometimes combined with information from Other Sources, and what choices you have in managing your privacy.\r\n\r\nAll Internet sites have the ability to collect information about you. We encourage you to read the privacy statements of every site you visit.\r\nWhat’s in this Online Privacy Statement:How Do We Collect Information?How Do We Use Information?How Do We Share Information?What Are Your Choices?Other InformationQuestions About this Statement?GlossaryHow Do We Collect Information?\r\nSometimes you give information directly to us (or our Vendors). For example, when you:\r\nfill out an online application;register or log into your account;book travel online;make purchases on our sites; orprovide location information from your mobile device.\r\nSometimes we (or our Vendors) collect information through Cookies or Other Web Technologies. For example, we may record information:\r\nabout your operating system, browser version, IP Address, and mobile device;on our sites about the web pages that you view, information you search for, and Clickstream Data;about which ads or web content from us or our Business Partners you click to or view on our sites or on third-party sites; andwhen you open our e-mails or click on any of their links.How Do We Use Information?\r\nWe (or our Vendors) use information collected as described in this Statement, sometimes combined with information from Other Sources, in the following ways:\r\nTo deliver products and services. For example, to:\r\nrecognize you when you return to our sites;complete transactions;process applications;tell you about updates to your accounts, products, and services;answer questions and respond to your requests; andmake our sites easier to use.To advertise and market our products and services, and those of our Business Partners. For example, to:\r\npresent targeted ads\r\non this and other sites,in e-mail,in direct mail, andthrough telemarketing;analyze the effectiveness of ads; anddetermine whether you would be interested in new products or services.To conduct research and analysis. For example, to:\r\nanalyze data to prevent fraud and better understand our customers and site visitors; andproduce data analytics and reports containing only Non-Personal Information that we share with our Business Partners, as discussed in How Do We Share Information?As otherwise required or permitted by law or with your consent.How Do We Share Information?\r\nIn keeping with American Express policy, we do not share Personal Information with anyone, except as described below.\r\n\r\nWe may share Personal Information as required or permitted by law:\r\nto report or seek information about your credit, and to report or collect on debts owed;to comply with legal orders and government requests;to combat fraud or criminal activity, and to protect the rights of American Express or others;within the American Express Family of Companies;with Vendors (who are required to safeguard Personal Information) that help us operate our business;with financial institutions, Co-brand Partners, and other Business Partners with whom we jointly offer products and services (but they may not use this information to independently market their own products or services);with a purchaser of any of the American Express Family of Companies (or their assets); orwith your consent.\r\nWe may share Non-Personal Information:\r\nfor the same reasons as we might share Personal Information;with Business Partners for their own analysis and research or to facilitate targeted content and ads; orwith Third-Party Ad-Servers to place our ads and/or ads of our Business Partners on our sites and on third-party sites, and to analyze the effectiveness of those ads.What Are Your Choices?\r\nYou may tell us to stop sending you marketing information. We will still communicate with you in connection with servicing your account, fulfilling your request, or administering any promotion or any program in which you may have elected to participate. Materials we send you may still include some offers or promotions.\r\n\r\nIt may take some time for us to process your request and, consistent with applicable law, could take up to 30 days.\r\n\r\nIf you have more than one account with us, you must tell us your choices separately for each account.\r\nIf you do not want to receive targeted online ads,Click hereIf you do not want to be tracked on our sites for reporting functions performed for our sites,Click here To customize your direct marketing from us and to make other privacy choices, read below.Cardmembers:Go to americanexpress.com, log in, and update your privacy preferences; or\r\n\r\nClick unsubscribe on the bottom of e-mails and follow the instructions; or\r\n\r\nCall 1-800-297-8378 (does not apply for e-mail opt-out).\r\nIf your card is not issued by American Express, you must contact your issuer to opt out. Non-Personal Information Sharing Opt Out\r\nIf you do not want us to share your Non-Personal Information covered by this Statement with our Business Partners for their own analysis, research, and marketing purposes, click here.Publishing Customers:American Express Publishing is not covered by this Statement. To see its privacy statement, go to amexpub.com/privacy/.Global Prepaid Customers including PASS, reloadable prepaid cards, travelers cheques, and gift cards:Call 1-800-722-8614.Personal Savings Customers:Call 1-800-446-6307.Merchants:Go to americanexpress.com/merchants, log in to Online Merchant Services, and select “update your e-mail address;” or\r\n\r\nCall 1-800-528-5200.What other choices do you have?\r\nMost computer systems and browsers offer their own privacy settings. We encourage you to use them to enhance your choices. Most browsers’ advanced settings allow you to disable Cookies. However, if you do so, some site features and services may not work. For example, your browser must accept Cookies for certain privacy choices above to work. Also, you must manage your Cookie settings for each computer and browser you use to access the Internet.\r\n\r\nYou can also:\r\nregister for the National Do Not Call List at donotcall.gov/default.aspx;register for the Direct Marketing Association’s Mail Preference Service at dmachoice.org/MPS/proto1.php; and/orclick unsubscribe on the bottom of e-mails and follow the instructions.Other InformationHow can Cardmembers update their Personal Information related to their Card account?\r\nCardmembers can log in to their Card accounts at americanexpress.com to correct or update their Personal Information. They can also call the number on the back of their Card.\r\nHow do we keep your Personal Information safe and secure?\r\nWe use reasonable administrative, technical, and physical security measures to protect your Personal Information. These measures include computer safeguards and secured files and buildings. Please do not send us any Personal Information through unsecured channels, including e-mail or social media sites.\r\nDo we transfer Personal Information to other countries?\r\nWe may transfer Personal Information to other countries, for example, for customer service or to process transactions. Regardless of where we transfer your information, we still protect your information in the manner described above.\r\nChildren under 13\r\nOur sites are not for children under 13 years old. We do not knowingly solicit data online from, or market online to, children under 13. If we knowingly receive a child’s Personal Information, we will delete it from our systems.\r\nCan this Statement change?\r\nWe may change this Statement at any time. Changes are effective when we post them on this site.\r\nQuestions About this Statement?\r\nIf you have questions about this Online Privacy Statement, call 1-800-THE-CARD (1-800-843-2273) or the number on the back of your Card if you are a Cardmember.\r\nGlossaryAmerican Express (We, Our, Us) - American Express Company, American Express Centurion Bank, American Express Bank, FSB, and/or American Express Travel Related Services.\r\nAmerican Express Family of Companies - American Express Company, American Express Centurion Bank, American Express Bank, FSB, American Express Travel Related Services, American Express Publishing, and any other company owned and/or controlled by American Express Company.\r\nBusiness Partners - any third parties with which we conduct business and have a contractual relationship such as businesses that accept American Express. Business Partners are not Vendors.\r\nClickstream Data - usage and browsing information, such as a user’s page viewing history and clicks on items within a website, usually stored in log files.\r\nCo-brand Partners - companies we partner with to offer Cards featuring both brand logos.\r\nCookie - a small data file placed on your hard drive. Cookies help us keep records, store your preferences, and improve our advertising.\r\nIP Address - a number assigned to a device when connecting to the Internet.\r\nNon-Personal Information - information that cannot identify a person such as Cookie data. It may be derived from Personal Information, so long as all Personal Information has been removed.\r\nOther Sources - American Express internal information (Card transaction data, for example), external data used by financial companies to process applications and complete transactions, and other online and offline information legally obtained and outside the scope of this Statement at the time of collection.\r\nOther Web Technologies - web beacons, pixels, and other technologies, which transfer information from your computer to a server connected to the Internet.\r\nPersonal Information - information that can identify a person, such as name, address, telephone number, and e-mail address.\r\nThird-Party Ad-Servers - companies that provide the technology to place ads on websites and track ad performance.\r\nVendor - any third party that performs business operations on behalf of American Express, such as printing, mailing, and other communications services (e-mail, direct mail, etc), marketing, data processing, servicing, collections, or ad management. Vendors are not Business Partners.\r\nRevised Online Privacy Statement FAQ\r\n&amp;amp;amp;nbsp;\r\n&amp;amp;amp;nbsp;\r\nFEEDBACK",
    "url": "https://www212.americanexpress.com/dsmlive/dsm/int/internetprivacystatement.do?vgnextoid=1afe214407d5c210VgnVCM100000defaad94RCRD",
    "xpath": "//div[@id='column-1of2']"
}