{
    "name": "aufeminin.com",
    "retrieved": "2013-01-30 18:56:30",
    "tos": "\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\nProtection et modificationde mes données personnelles \r\n\r\n\r\nLa société auFeminin.com accorde la plus grande importance à la \r\nprotection des informations que vous lui fournissez en ligne, ainsi qu'au respect \r\nde votre vie privée. Depuis son origine, le site auFeminin.com est déclaré \r\nà la CNIL sous le numéro 669631, et respecte l'ensemble des lois \r\nsur la protection des données individuelles.\r\nVous trouverez ci-dessous les questions les plus fréquentes. Cliquez sur \r\nune question pour voir immédiatement la réponse :\r\n1. Quelles sont les données personnelles \r\ncollectées sur moi ?\r\n2. Comment puis-je avoir le contrôle \r\nde mes données personnelles ?\r\n3. auFeminin.com communique-t-elle mes informations \r\npersonnelles à des tiers ?\r\n4. Comment la confidentialité des informations \r\npersonnelles me concernant est-elle assurée par auFeminin.com ?\r\n5. Comment m'abonner ou me désabonner \r\naux newsletters et aux offres promotionnelles ?\r\n        6. Comment auFeminin.com lutte contre \r\n        les utilisations malveillantes ou illicites de ses services ?\r\n1. Quelles sont les informations personnelles collectées \r\nsur moi ?\r\nNous ne collectons que les informations personnelles que vous nous donnez volontairement. \r\nLes données requises lors de l'inscription sont réduites au strict \r\nminimum permettant d'utiliser les outils interactifs du Club (e-cartes, dialogue \r\nen direct...) : pseudo, mot de passe, nom, prénom, email, âge et \r\ndépartement de résidence.\r\nPar ailleurs, vous pouvez remplir à titre facultatif des données \r\noptionnelles qui nous permettront de vous offrir des contenus, des informations, \r\ndes offres ou des services plus proches de vos centres d'intérêts. \r\nAfin de mieux vous servir encore, nous pouvons éventuellement vous proposer \r\noccasionnellement et à titre entièrement facultatif des questionnaires \r\nou sondages en ligne, et nous pouvons vous proposer des contenus, des informations, \r\ndes offres ou des services basés sur vos centres d'intérêt \r\nconstatés durant votre navigation.\r\nDans tous les cas, nous nous engageons à totalement respecter votre vie \r\nprivée et à ne jamais enregistrer les adresses successives \r\ndes pages que vous visualisez. Ainsi, vous pouvez naviguer librement sur auFeminin.com \r\nen ayant l'assurance de ne pas être \"pisté(e)\" par auFeminin.com \r\n!Haut de page\r\n 2. Comment puis-je avoir le contrôle de mes informations \r\npersonnelles ?\r\nauFeminin.com vous offre le moyen de contrôler à tout moment les informations \r\npersonnelles que vous nous communiquez. En cliquant sur la rubrique \"Changez vos \r\ninfos d'inscription\" accessible depuis le Club, vous pouvez, après vous être \r\nidentifié grâce à votre pseudo et votre mot de passe :\r\n- consulter vos informations personnelles,\r\n- les corriger ou les modifier totalement. \r\nLes changements seront pris en compte instantanément.Haut de page\r\n 3. auFeminin.com communique-t-elle mes informations \r\npersonnelles à des tiers ?\r\nNon. Contrairement à de nombreux sites Internet, et pour respecter au maximum \r\nvos données personnelles, auFeminin.com s'interdit de divulguer vos informations \r\npersonnelles à d'autres sociétés à des fins d'utilisation par celles-ci. Dans \r\nle cas où d'autres sociétés souhaiteraient vous contacter \r\nafin de vous faire parvenir des offres sur leurs produits et services, et dans \r\nle cas où vous n'auriez pas refusé les offres de tiers, nous pourrions \r\néventuellement vous transmettre leur message en leur nom, mais en aucun \r\ncas, vos données personnelles ne seraient transmises à ces sociétés. \r\nCeci permet de s'assurer que vos données ne se retrouveront pas \"disséminée\" \r\nsur Internet par notre intermédiaire.Haut de page\r\n 4. Comment la confidentialité des informations \r\npersonnelles me concernant est-elle assurée par auFeminin ?\r\nL'accès à vos informations personnelles est protégé par la double saisie d'un \r\npseudo et d'un mot de passe que vous êtes seul(e) à connaître. Nous vous demandons \r\nde ne communiquer à personne votre mot de passe. Par ailleurs, nous vous recommandons \r\nde choisir un mot de passe suffisamment difficile à retrouver. auFeminin.com \r\nne vous sollicitera jamais pour vous demander votre votre mot de passe, lors d'un \r\nappel téléphonique ou lors d'un contact avec vous à son initiative. Vous êtes \r\nseul(e) responsable de la préservation de la confidentialité de votre mot de passe \r\net/ou de toute information personnelle que vous nous avez transmise. Si votre \r\nposte est susceptible d'être utilisé par d'autres personnes, nous vous recommandons \r\nde quitter votre navigateur après avoir surfé sur auFeminin.com \r\nafin de vous déconnecter du Club.Haut de page\r\n 5. Comment m'abonner ou me désabonner aux \r\nnewsletters ou aux offres promotionnelles ?\r\nauFeminin.com vous offre le moyen de modifier à tout moment vos choix d'abonnement \r\nà la newsletter et aux offres promotionnelles. En cliquant sur la rubrique \r\n\"Changez vos infos d'inscription\" accessible depuis le Club, vous pouvez, \r\naprès vous être identifié grâce à votre pseudo et votre mot de passe, cocher ou \r\ndécocher les cases indiquant votre abonnement à la newsletter et \r\nvotre souhait ou non de recevoir des offres promotionnelles.\r\nLes changements seront pris en compte instantanément.Haut de page\r\n6. Comment auFeminin.com lutte contre les malveillances \r\net les utilisations illicites de ses services ?\r\nAfin de pouvoir répondre aux questions des autorités compétentes \r\nen cas de fraude ou d'acte illicite commis par des personnes malveillantes, nous \r\ncollectons à certaines occasions les adressses IP : lors de l'inscription, \r\nlors de l'envoi de messages ou de photos destinés à être publiés \r\nsur le site. En aucun cas, ces informations ne seront utilisées à \r\nd'autres fins qu'à la requête des autorités compétentes.Haut de page\r\n\r\n\r\nRetour \r\n    à l'accueil de l'aide en ligne\r\n  Ces informations répondent-elles à votre question ?Oui : cliquez ici pour retourner à la page d'accueil\r\n  Non : cliquez ici si vous rencontrez un problème ou une difficulté d'ordre technique / lié à l'utilisation du site...Cliquer ici pour une autre problème ou une autre question sur la modération.\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t",
    "url": "http://www.aufeminin.com/communaute/support/support3.asp?cadre=club",
    "xpath": "//div[@id='af_tdContenu']"
}