{
    "name": "autozone.com",
    "retrieved": "2013-01-30 18:42:55",
    "tos": "\r\n\t\t\t\t\tLast Modified: August 5, 2010 - Effective Date: July 11, 2010AutoZone knows that you care how information about you is used and shared.  As part of its commitment to customer service, AutoZone strives to make you feel safe and comfortable doing business with AutoZone. Here are some guidelines AutoZone follows to keep your personal information private.  AutoZone reserves the right to modify this Privacy Policy at any time in our sole discretion without notice.\r\n\t\t\t\t\t\tInformation Collection\r\n\t\t\t\t\t\tWe may collect certain personally identifiable information, including but not limited to name, address, telephone number, and email address. We may also collect your credit card information and billing address when you provide us with such information.\r\n\t\t\t\t\t\tThe Web Site may use third party products and services to gather anonymous traffic statistics using cookies and web beacons. A cookie is a small piece of information stored with your browser that helps web sites and multiple servers recognize you. AutoZone and its third party service providers may also use pixels, or transparent GIF files, for web site management and user tracking.\r\n\t\t\t\t\t\tAutoZone.com trasmits non-personally identifiable user information about visitors to the servers of reputable third parties for the purpose of targeting our internet banner advertisements on other sites. To do this, we use Web Beacons in conjunction with cookie level data. To opt out of having non-personal information or cookies used to target ads to you by the party service providers, please Click Here.\r\n\t\t\t\t\t\tInformation Use\r\n\t\t\t\t\t\tWe may share personal customer information provided to AutoZone with third parties who provide services and products to AutoZone.  Examples of ways in which your information may be used include, but are not limited to, the following:\r\n\t\t\t\t\t\tOrder fulfillment\r\n\t\t\t\t\t\tMarketing activities including direct mail, e-mail, database cleaning and maintenance, and analysis\r\n\t\t\t\t\t\tCustomer experience enhancements\r\n\t\t\t\t\t\tWarranty managementAutoZone is not in the business of selling its customers' personal information to others.  AutoZone does not sell, rent or trade its customers' personal information to third parties.\r\n\t     \t\t\t\tAutoZone also collects, stores, and uses aggregate data that do not contain personally identifiable information, such as demographics or statistical information.  This aggregate data may be shared with and used by third parties to help AutoZone and its suppliers better understand and serve our customers.\r\n\t     \t\t\t\tYour Choices\r\n\t\t\t\t\t\t While AutoZone encourages you to take advantage of the personalized services on the Web Sites, you can use most of our online services without registering your information with AutoZone. You can change your information at any time by editing your profile.  If you are registered on AutoZone.com, you can remove your information by deleting your profile in the Customer Service area. If you are an AutoZone Rewards member, you may opt out of receiving promotional member marketing communications from AutoZone at AutoZoneRewards.com, by calling 1-800-741-9179, or by mailing a letter to the address shown below:\r\n\t\t\t\t\t\t AutoZone Rewards\r\n\t\t\t\t\t\t P.O. Box 664\r\n\t\t\t\t\t\t Memphis, TN 38101\r\n\t\t\t\t\t\tLinks to Other Sites\r\n\t\t\t\t\t\tAlthough AutoZone may link the Web Site to other web sites, AutoZone is not responsible for and does not control the security or privacy when you visit those sites.  We encourage you to visit the privacy notices governing those sites.\r\n\t\t\t\t\t\tUpdates to this Privacy Policy\r\n\t\t\t\t\t\tFrom time to time, AutoZone may modify this Privacy Policy.  We will notify you of any material changes to our Privacy Policy by posting those changes on this page and updating the Privacy Policy modification date above.  We encourage you periodically to check back to this page for any updates.\r\n\t\t\t\t\t\tHow to Contact Us\r\n\t\t\t\t\t  \r\n\t\t\t\t\t  \tIf you have questions about this privacy statement, the practices of this site or your dealings with this site, please contact us via e-mail.\r\n\t\t\t\t\t  \r\n\t \t\t\t   ",
    "url": "http://www.autozone.com/autozone/termsandconditions/termsAndConditionsHome.jsp?leftNavPage=privacyPolicy&pageCategory=privacyPolicy",
    "xpath": "//div[@id='contactus-content']"
}