{
    "name": "bestbuy.com",
    "retrieved": "2013-01-30 19:02:48",
    "tos": "\r\n    Privacy Policy\r\n    We take your privacy seriously, and we want you to know how we collect, use, share and protect your information.\r\n    This Privacy Policy tells you:\r\n    What information we collect\r\n      How we use that information\r\n      How we may share that information\r\n      How we protect your information\r\n      Your choices regarding your personal information\r\n    This Policy applies to BestBuy.com, Best Buy stores and other locations under the Best Buy name. This Policy may not apply to other Best Buy brands such as Future Shop (FutureShop.ca), Best Buy Canada (BestBuyCanada.ca), Magnolia Audio Video (Magnoliaav.com), Geek Squad (GeekSquad.com), Pacific Sales (PacificSales.com), Speakeasy (Speakeasy.net), Audio Visions (Avisions.com), Best Buy China (BestBuy.com.cn), Jiangsu Five Star Appliance Co. (Five-Star.cn) among others, each of which may have their own privacy policies. We may post additional information if more details are needed to explain our privacy practices.\r\n  \r\n    Information We Collect\r\n    Information You Give Us\r\n      We receive and may store any information you enter on our websites, give to us in our stores or provide through our mobile applications. For example, we collect information from you when you place an order, create an account, call us with a question, create a Wish List, write a review, or use any of our services.\r\n      \r\n    The information we collect from you includes things like:\r\n    Your name\r\n      Your mailing address\r\n      Your e-mail address\r\n      Your phone number\r\n      Your credit card number and other payment information\r\n      Your driver's license number\r\n      Credit application information, such as your Social Security number\r\n      Demographic and lifestyle information, such as age, personal interests and product preferences\r\n\t  Location information \r\n    It may also include information you give us about other people, such as the name and address of a gift recipient, or the name and contact info of a Friends & Family Pickup person.\r\n    \r\n    Information from Other Sources\r\n      We may also receive information about you from other sources, including third parties that help us update, expand and analyze our records and identify new customers.\r\n  \r\n    Automatic Information\r\n  Like many other websites, we also collect information through cookies and other automated means. Cookies are commonly used by websites to save data on your computer. The information we collect from cookies may include your IP address, browser and device characteristics, referring URLs, and a record of your interactions with our websites. We use cookies to create a more personalized shopping experience on our websites.\r\n    \r\n    One type of cookie may allow us to identify you as a particular Best Buy retail store customer when you visit our websites and to link your activities on our websites to your interactions with us in our stores. In combination with other information we collect, this cookie may facilitate the tailoring of advertisements and offers to you, sometimes in connection with interest-based advertising.\r\n    \r\n    To help us understand and enhance our interactions with visitors to our websites, we may permit web analytics providers to collect information on our websites using automated tools like cookies or web beacons. We also may share personal information with those providers. We may have similar arrangements with interest-based advertisers. Interest-based advertising is covered in more detail below.\r\n\t\r\n\t Location Information\r\n\t Some of our websites and mobile applications may collect certain information such as the type of mobile device you're using or your specific location to help you search for one of our stores. To allow any application to identify your location, you must enable this functionality through your mobile device's settings to allow the use of technologies such as Wi-Fi, GPS signals, cell tower position, or other technologies. Best Buy has no control over your device's settings.\r\n    \r\n    Public Forums \r\n      Our websites offer publicly accessible blogs or community forums. You should be aware that any information you provide in these areas may be read, collected, and used by others who access them. \r\n  \r\n    How We Use the Information We Collect\r\n    We use the information we collect for things like:\r\n    Fulfilling orders and requests for products, services or information\r\n      Processing returns, exchanges and layaway requests\r\n      Tracking and confirming online orders\r\n      Delivering or installing products\r\n      Managing our Reward Zone program\r\n      Marketing and advertising products and services\r\n      Conducting research and analysis\r\n      Establishing and managing your accounts with us\r\n      Communicating things like special events, sweepstakes, promotions and surveys \r\n      Processing Best Buy credit card or Reward Zone MasterCard applications\r\n      Identifying you on our websites and tailoring advertisements and offers to you (both on our websites and on other websites) based on your interactions with us in our stores and online\r\n      Facilitating interactions with Best Buy and others, such as enabling you to e-mail a link to a friend \r\n      Operating, evaluating and improving our business \r\n    Data Retention\r\n      We will retain your information for as long as your account is active or as needed to provide you services, comply with our legal obligations, resolve disputes, and enforce our agreements.\r\n\r\n    How We Share the Information We Collect\r\n\r\n    Best Buy does not sell, rent or trade your personal information to third parties.\r\n\r\n    Best Buy Co., Inc. is the parent company of the Best Buy Companies (\"Best Buy\"), and as such, if you provide information to any of the businesses, stores or websites owned or operated by Best Buy, this information may be combined or shared among current or future Best Buy Co., Inc. entities, including affiliates and subsidiaries.  \r\n\r\n    We may share your information with third parties to perform services on our behalf such as:\r\n\r\n    Fulfilling orders\r\n      Delivering packages\r\n      Scheduling and performing installations\r\n      Servicing products\r\n      Maintaining our Reward Zone program\r\n      Sending Best Buy marketing communications\r\n      Fulfilling subscription services\r\n      Conducting research and analysis\r\n      Applying for credit cards and processing credit card payments \r\n      Providing chat functions \r\n    Sometimes we may be required to share personal information in response to a regulation, court order or subpoena. We may also share information when we believe it's necessary to comply with the law. We may also share information to respond to a government request or when we believe disclosure is necessary or appropriate to protect the rights, property or safety of Best Buy, our customers, or others; to prevent harm or loss; or in connection with an investigation of suspected or actual unlawful activity. \r\n  \r\n    We may also share personal information in the event of a corporate sale, merger, acquisition, dissolution or similar event.\r\n  \r\n    We may share personal information in connection with financial products or services related to our business such as private label credit cards. We may also share personal information in connection with co-branded product or service offerings. For example, when you apply for a Best Buy credit card, we may share your personal information with our banking partners that issue the card.\r\n  \r\n    How We Protect the Information We Collect\r\n    Whether you are shopping online or in our stores, we use reasonable security measures to protect the confidentiality of personal information under our control and appropriately limit access to it. Best Buy cannot ensure or warrant the security of any information you transmit to us and you do so at your own risk.\r\n    \r\n    We use a variety of information security measures to protect your online transactions with us. The Best Buy websites use encryption technology, such as Secure Sockets Layer (SSL), to protect your personal information during data transport. SSL protects information you submit via our websites such as ordering information, including your name, address and credit card number. Information you provide to us via our in-store kiosk does not traverse the public Internet.\r\n    \r\n    \r\n    Your Choices Regarding the Information We Collect\r\n    You may choose to:\r\n    Stop receiving marketing or promotional e-mails, direct mail, phone and mobile marketing communications\r\n      Update and correct your personal information \r\n      Cancel your account or request that we no longer use your information to provide you services\r\n      Request removal of your personal information from our blog or community forum \r\n    To do any of these, let us know by one of these methods:\r\nFollow the directions in a marketing e-mail or direct mail or mobile communication that you receive from us\r\n      Call 1-888-BEST BUY (1-888-237-8289) with your request and current contact information\r\n      Send an e-mail with your request and current contact information to: PrivacyManager@bestbuy.com\r\n      Send a letter with your request and current contact information to:\r\n        \r\n        Best Buy Corporate Campus\r\n        Attn: Customer Care/Privacy\r\n        7601 Penn Avenue South\r\n        Richfield, MN 55423-3645\r\n      \r\nInterest-Based Advertising\r\n    We use third-party advertising companies to display ads when you visit our websites or other sites on the Internet. These companies may collect information about your visits to this and other websites. We may also share personal information with these companies.  In either case, the purpose is to provide ads about products and services that may be of interest to you.  \r\n \r\nTo learn more about interest-based advertising and your privacy, including how to opt out of such advertising, visit our partner websites. \r\n  \r\n    Protecting Children's Privacy\r\n    We are committed to protecting children's privacy on the Internet and we do not knowingly collect personal information from children under the age of 13.\r\n  \r\n    Links to Other Websites \r\n    Our websites link to other websites, many of which have their own privacy policies. Be sure to review the privacy policy on the site you're visiting. \r\n  \r\n  \r\n    Privacy Policy Updates\r\n    We may need to update our Privacy Policy as Best Buy and our customers grow and evolve. If we make significant changes to the Privacy Policy, we'll post a prominent message on our website(s).\r\n  \r\n  \r\n    U.S.-EU Safe Harbor Framework\r\n    Best Buy complies with the U.S.-EU Safe Harbor Framework as set forth by the U.S. Department of Commerce regarding the collection, use and retention of personal data from the European Union. Information regarding the EU Safe Harbor Framework can be found at: http://export.gov/safeharbor.\r\n  \r\n    Best Buy has been awarded TRUSTe's Privacy Seal signifying that this Privacy Policy and practices have been reviewed by TRUSTe for compliance with TRUSTe's program requirements including transparency, accountability and choice regarding the collection and use of your personal information. The TRUSTe privacy program applies only to information that is collected through this website.\r\n  \r\n    As part of our participation in the Safe Harbor Framework, Best Buy uses TRUSTe to resolve disputes relating to our compliance with the Framework. If you have any complaints regarding our compliance with the Safe Harbor you should first contact Best Buy as provided below. If contacting us does not resolve your complaint, you may raise your complaint with TRUSTe by clicking here. TRUSTe will then serve as a liaison with us to resolve your concerns.\r\n  \r\n  \r\n    Have Questions? \r\n    If you have any questions about our Privacy Policy, we'll do our best to answer them. Here's how to contact us:\r\n  \r\n    Phone:\r\n      1-888-BEST BUY (1-888-237-8289)\r\n  \r\n    E-mail:PrivacyManager@bestbuy.com\r\n  \r\n    Address:\r\n    Best Buy Corporate Campus\r\n    Attn: Customer Care/Privacy\r\n    7601 Penn Avenue South\r\n    Richfield, MN 55423-3645\r\n    \r\n  \r\n    Last Updated: 1.12.2013\r\n  ",
    "url": "http://www.bestbuy.com/site/Help-Topics/Privacy-Policy/pcmcat204400050062.c?id=pcmcat204400050062",
    "xpath": "//div[@id='policyContent']"
}