{
    "name": "bhg.com",
    "retrieved": "2013-01-30 19:06:31",
    "tos": "\r\n        Meredith\r\n          Online Privacy Policy\r\n\r\n        \r\n\r\n        Effective Date: April 5, 2012\r\n        Online Privacy Policy\r\n\r\n              Your California Privacy Rights\r\n            Offline Privacy Policy\r\n               \r\n            Visitor Agreement\r\n               \r\n            Online Privacy Policy\r\n        Welcome!  This Online Privacy Policy applies to your use of websites, \r\n\t\tinteractive services and mobile device applications provided by Meredith Corporation or our affiliates (collectively, \r\n\t\t\u0093Meredith,\u0094 \u0093we\u0094 or \u0093us\u0094) and that display an authorized link to this policy (collectively, the \u0093Services\u0094).  This \r\n\t\tOnline Privacy Policy applies only to the information we collect online through the Services.  Please click here\r\n\t\tto see our separate Offline Privacy Policy. \r\n        By using any of our Services, you agree that this Online Privacy Policy \r\n\t\tand our Visitor Agreement govern your use of our Services and any dispute concerning the Services.  Please take a few \r\n\t\tminutes to read them before using or registering to access our Services.\r\n\r\n\r\n        This Policy describes our privacy practices regarding:\r\n\t\t\r\n\t\t        Children under 13\r\n\r\n              Sites to Which We Link\r\n            Information Collected Through Our Services\r\n              How to Correct or Update Your Information\r\n            Information We May Obtain from Other Sources\r\n              Security, Retention and Storage of Information\r\n            How We Use the Information We Collect\r\n              Changes to Our Online Privacy Policy\r\n            How We Disclose Information and Your Related Opt-Out Choices\r\n               \r\n            If you have questions about this Online Privacy Policy, please contact us at privacy@meredith.com \r\n\t\tReturn to top\r\n\t\t\r\n        Children Under 13:\r\n        Meredith cares about protecting the privacy of children.  We won\u0092t knowingly allow anyone under the age of 13 \r\n\t\tto provide us any personally identifying information online.  Children should always get permission from their parents before sending any personal information \r\n\t\tabout themselves (such as their names, email addresses, and phone numbers) over the Internet, to us or to anyone else.  We encourage you to become involved in \r\n\t\tyour children\u0092s online experience, and to share your knowledge and experience with your young ones.  If you\u0092re under 13, please do not register for any of our \r\n\t\tServices or provide us with any personally identifying information (such as your name, email address or phone number). \r\n\r\n\t\tReturn to top\r\n\t\t\r\n\t    Information Collected Through Our Services:\r\n\t\tThe information we gather through our Services falls into two categories: (1) information you voluntarily supply \r\n\t\tto us when you register, initiate transactions or communicate with us through the Services, and (2) information collected automatically as you use our Services.  \r\n\t\tThird-party providers and advertisers featured on, or linked to from, our Services may also gather information through processes that we don\u0092t control and subject \r\n\t\tto their own separate privacy policies, which may differ from ours.  \r\n\t\t\r\n\t\tRegistration and Other Personally Identifying Information.\r\n\t\tYou may register to use certain features of our Services.  When you register, we may collect personally identifying information, including your name, postal address, \r\n\t\temail address, user name and password, reminder questions and answers and communications preferences, such as which newsletters you would like to receive.  We may also \r\n\t\task for information about age, gender, hobbies, interests and the like, but you\u0092re free to register for most of our Services without providing this additional information.  \r\n\t\tWhen you register for one of our Services, the information you provide may be added to a centralized Meredith database so that you may be simultaneously registered for our \r\n\t\tother Services as well.  In addition, when you use various aspects of our Services, we may ask you for personally identifying information, including when you order products, \r\n\t\tcomplete a survey, enter a contest, or report a problem with our Services.  We and our authorized third-party service providers use this information to process orders, tailor \r\n\t\tour Services to your interests or otherwise improve our Services.  We may also collect contact information for other individuals when you use the sharing tools available within \r\n\t\tsome of our Services to forward content or offers to your friends and associates.  We use this information to facilitate the communications that you request.  Please note that \r\n\t\tif you use any \"send-to-a-friend\" features of our Services, your email address may be included in the communication sent to your friend. \r\n\t\t\r\n\t\t\r\n\t\tContests and Other Promotions. From time to time, we may offer contests, sweepstakes or other promotions.  Participation in \r\n\t\tthese promotions may require registration for our Services (see Registration and Other Personally Identifying Information, above).  If you participate in these promotions, we collect \r\n\t\tcontact information such as your name, address, and email address and we may share this information with co-sponsors or other third parties involved in the presentation of the promotion \r\n\t\tthat we identify in the rules or entry materials.    We don\u0092t control these third parties\u0092 privacy practices, and our Privacy Policy does not apply to their collection and use of your \r\n\t\tinformation.  We may also share some of your entry information with third parties or the public in connection with the administration of the promotion, such as winner selection and prize \r\n\t\tfulfillment, and as permitted by the promotion's official rules, such as on a winners' list.\r\n\t\t\r\n\t\t\r\n\t\tInformation Collected Automatically When You Use Our Services. Meredith or third-party contractors acting on our behalf may collect certain \r\n\t\tinformation automatically when you use our Services, including:\r\n\t\t\r\n\t\tYour browser type, language, plug-ins, Internet domain and operating system;\r\n\t\t\tYour Internet Protocol (IP) address (a numerical address assigned to your computer by your Internet service provider so that other computers connected to the Internet can communicate with \r\n\t\t\tyou online) that can sometimes be used to derive your general geographic area;\r\n\t\t\tThe site you visited before visiting a Meredith website and the site you visited after visiting a Meredith website;\r\n\t\t\tWeb pages and advertisements you view and links you click on while navigating within our Services;\r\n\t\t\tUnique identifiers, including mobile device identification numbers, that can identify the physical location of such devices in accordance with applicable law;\r\n\t\t\tInformation collected through cookies, web beacons and other tracking technologies (see additional descriptions of these terms below);\r\n\t\t\tInformation about your interactions with our video content, such as the type of content viewed on our Services; information about your interactions with our email messages, such as the links \r\n\t\t\tyou click on and whether you open or forward a message; and standard server log information.\r\n\t\tPersonalization and Tracking Technologies.  Like most website and mobile application operators, we, or third parties acting on our behalf, use embedded \r\n\t\tscripts, \u0093cookies,\u0094 web beacons and other similar technologies to operate our Services. \r\n\t\t\r\n\t\tCookies are small amounts of data (often containing a unique identifier) that are stored in separate files within your computer\u0092s Internet browser.  Cookies are \r\n\t\taccessed and recorded by the websites you visit, and by the companies that deliver the advertisements you see on websites, so they can recognize the same browser navigating online.  \r\n\t\t\r\n\t\tWe use cookies for the following general purposes:\r\n\t\tTo help us recognize your browser as a previous visitor and save and remember any preferences that may have been set while your browser was visiting one of our websites.  For example, if you register for a Meredith Service, we may save your username and password, so you do not have to re-enter them each time you visit.\r\n\t\t\tTo help control the display of advertisements and customize the content and advertisements you see while using our Services and sometimes while visiting other websites online.  \r\n\t\t\tTo help us measure and analyze visitor traffic and usage patterns and to improve the quality and effectiveness of our content, features, advertisements, and other communications.\r\n\t\tThird-party companies that provide some of the tools and features accessible through our Services and advertisers and other companies involved in the delivery of \r\n\t\tthe advertisements that you see while using our Services and other websites also may place cookies within your browser.  We do not have access to these cookies and do not control how they may be used.  You can \r\n\t\tset your browser to accept or reject most cookies, or to notify you when a cookie is set.  (Each browser is different, so check the \u0093Help\u0094 menu of your browser to learn how to change your cookie preferences.)  It \r\n\t\tis up to you whether to allow us or third parties to send you or to set cookies, but if you block cookies, you may not be able to view or access some of the features of our Services.   Please be aware that certain \r\n\t\tbrowsers cannot block or delete so-called \"Flash\" cookies, which use a feature of the Adobe Flash video player to store information on your computer.  For information about how to delete Flash cookies, please visit \r\n\t\tthe Adobe website here.\r\n\r\n        Web Beacons and Other Tracking Technologies.  We and our service providers and other third-party companies involved in the delivery of advertisements you see on our \r\n\t\tServices and/or while visiting other unaffiliated websites may also use scripts, web beacons and/or similar technologies, to collect information about your use of our Services.  Web beacons (sometimes called \u0093transparent \r\n\t\tGIFs,\u0094 \u0093clear GIFs,\u0094 or \u0093pixel tags\u0094) embed a small graphic image (usually invisible) on a web page or in an email.  When your browser downloads a web beacon, the server that sends the corresponding image to your browser \r\n\t\tcan recognize and store certain types of information such as cookies previously set, the time and date that you viewed the page embedded with the beacon and a description of that page.  We use web beacons to improve your \r\n\t\texperience using our Services, including to provide you with content, advertising and offers customized to your interests, and to understand whether our users read email messages and click on links contained within those \r\n\t\tmessages.  \r\n\t\t\r\n\t\tMobile Device IDs and Location-Based Information.  Certain mobile devices, including smart phones and tablet devices, contain unique device IDs that can be used to identify \r\n\t\ttheir physical location.  Mobile devices also typically transmit caller ID data (which may include a phone number) when used to transmit a telephone call or text message.  When you use mobile devices to access our Services, we \r\n\t\tmay collect and transmit unique device IDs and collect caller ID data, information about your wireless carrier, the make, model and operating system of your device and information about how you navigate within our Service.  With \r\n\t\tyour consent, we also may use precise geolocation technology such as GPS or WiFi triangulation to collect information about the exact location of your mobile device.  We use this information to provide you the content and services \r\n\t\tyou request, tell you about offers we think you will value, and improve your experience using our mobile applications and other Services.\r\n\t\t\r\n\t\t\r\n\t\tInformation Collected in Connection With Ad Serving, Targeting and Analytics.  We and our service providers may use information collected when you use our Services to serve \r\n\t\tinterest-based advertisements on our Services and on other third-party websites that participate in advertising networks that we operate.   The data collection for our networks currently is managed by our service provider, \r\n\t\tCollective.  Meredith follows the Self Regulatory Principles for Online Behavioral advertising released by the Digital Advertising Alliance (\u0093DAA\u0094) in July 2009.    To learn more about the Principles and to opt-out of the \r\n\t\tcookies used to tailor interest-based advertising on the third-party sites in our networks, visit http://www.aboutads.info/.   You can also easily opt-out of these targeted ads by clicking on the AdChoices icon located in the \r\n\t\tfooter of our web sites.\r\n\r\n\t\tWe also may work with other third-party advertising companies and data providers to target and serve some of the advertisements you see on our Services and on other websites, to send \r\n\t\temails on our behalf, and to provide related analytics, forecasting, optimization and audience segmentation services.  These companies may use their own cookies, web beacons and similar technologies to collect navigation \r\n\t\tinformation from our users that they may use, sometimes in conjunction with similar information gathered through other websites, to deliver advertisements tailored to match perceived user interests and/or for other purposes.  \r\n\t\tTo enable you to receive customized ads, content or services, some of these companies may also place or recognize a unique cookie on your browser that reflects de-identified demographic data or other information about you that \r\n\t\tthey obtained from third-party data suppliers.  To enable these cookies, we may share with these companies your email address or other registration information in an encrypted format (i.e. hashed non-human readable form) solely \r\n\t\tfor the purpose of matching you to a relevant demographic profile.  No personally identifying data will be captured or used in the cookies.  To opt out of these cookies, please click on the AdChoices icon located in the footer \r\n\t\tof our web sites or you can go to http://www.aboutads.info/ \r\n\t\t\r\n\t\t\r\n\t\tMost of the third-party advertising and data companies we work with, including DoubleClick and Google, are members of the Network Advertising Initiative (\u0093NAI\u0094) and/or the DAA).  To learn more about the information collection \r\n\t\tpractices of NAI and DAA members and your ability to opt-out of their information collection activities, please visit the NAI\u0092s website here, or the DAA\u0092s website  (and opt-out mechanism) at http://www.aboutads.info/.  We also \r\n\t\tengage Omniture, a third party, to track and analyze usage and browsing patterns of our users.  For information about Omniture\u0092s information collection practices and related opt-out choices, click here.  Many of our advertisers \r\n\t\talso engage other third-party vendors to help them deliver advertisements tailored to your interests, and evaluate and improve the effectiveness of their advertising campaigns.  We do not have access to the information these \r\n\t\tthird parties may collect and this Policy does not cover their information practices.  You can opt out of the use of cookies by many of these third-party vendors to tailor advertising to you by visiting \r\n\t\thttp://www.aboutads.info/.\r\n\t\t\r\n\t\t\r\n\t\tSocial Network Posting Tools and \u0093Share\u0094 Features.  You can access various social network posting and sharing tools through our Services that are operated by third parties, including \r\n\t\ta \u0093share\u0094 button that allows you to post links to content and features that you believe will be of interest to others on your social network pages.  When you use one of these sharing tools, the third-party company that operates the tool \r\n\t\tmay be collecting information about your browser, device and online activity through its own tracking technologies and subject to its own separate privacy policy, which may differ from ours.  The \u0093Share\u0094 button functionality available \r\n\t\twithin many of our Services is provided by Gigya, Inc. and its privacy policy is available here.  \r\n\t\t\r\n\t\tNielsen Online Campaign Ratings Service.  Some of our advertisers may participate in a program operated by the Nielsen Company to develop an Online Campaign Ratings service that is comparable \r\n\t\tto Nielsen\u0092s television ratings.  When one of their ads appears on our Services, it may contain a web beacon that will record your exposure to the ad, read certain cookies on your browser, and forward this information to one or more operators \r\n\t\tof third-party websites or other online service on which you may have registered.  If the third-party operator recognizes a cookie that identifies you as one of its registered users, it will append the impression data it receives, which may \r\n\t\tidentify you as a user our Services, with age and gender information before returning the data to Nielsen.  Nielsen aggregates the data it receives about a given campaign to create ratings reports for advertisers and publishers.  According to \r\n\t\tNielsen, these reports measure campaign performance on an aggregate level within various demographic categories and do not identify you personally.  For more information about Nielsen\u0092s information collection practices and any related opt-out \r\n\t\tchoices that Nielsen offers, please see the Nielsen.com privacy policy here.\r\n\t\t\r\n\t\t\r\n\t\t\t\tReturn to top\r\n\r\n\t\tInformation We May Obtain From Other Sources:\t\t\r\n\t\t\r\n\t\tWe may combine the information we collect through the Services with other information that we obtain about you, your computer, and/or device from other companies and sources, including third-party data \r\n\t\tsuppliers and public databases.  The following are examples of information we may collect from other sources:\r\n\t\t\r\n\t\tName, postal address, email address and telephone number;\r\n\t\t\tDemographic data, such as age, gender, and income level;\r\n\t\t\tYour interests and purchase behavior;\r\n\t\t\tPublicly-visible data, such as your posts and submissions to blogs, video-sharing services, and other interactive forums; and\r\n\t\t\tOther navigation data, such as web sites visited and advertisements viewed or clicked on.\t\t\t\r\n\t\tReturn to top\r\n\r\n\t\tHow We Use The Information We Collect:\t\t\r\n\r\n\t\tOur primary goal in collecting information is to provide you with a customized experience when using our Services and to make them more valuable to you.  Because our Services are supported by advertising, we \r\n\t\talso use the information we collect to help advertisers efficiently reach consumers who are most likely to be interested in their products and services.  We only use payment and identity verification information, such as credit card numbers, driver\u0092s \r\n\t\tlicense numbers, social security numbers, or comparable national identifiers as necessary to complete a particular transaction, provide a requested service, enforce legal rights or comply with applicable law.\r\n\t\t\r\n\t\tIn addition, we and our authorized service providers generally use other information that we collect about you to:\r\n\t\t\r\n\t\tAnalyze, operate and improve our Services, and fulfill your requests for products, services, and information, including to send you electronic newsletters;\r\n\t\t\tEnable you to participate in features such as surveys, polls, sweepstakes, and message boards;\r\n\t\t\tProvide you with special offers and promotions from companies within our corporate family, and select third parties in accordance with applicable law;\r\n\t\t\tCustomize the content you see when you use our Services;\r\n\t\t\tDevelop and provide advertising tailored to your interests, including advertising that you see on our Services and on third-party websites; \r\n\t\t\tPrevent potentially prohibited or illegal activities and enforce our Visitor Agreement; \r\n\t\t\tConduct market analysis, traffic flow analysis and related reporting; and\r\n\t\t\tFor any other purposes disclosed to you at the time we collect your information or pursuant to your consent.\r\n\t\tReturn to top\r\n\t\t\r\n\t\tHow We Disclose Information and Your Related Opt-out Choices:\r\n\t\t\r\n\t\tExcept as otherwise expressly noted herein or within the Services, we may share any information that we collect through our Services, including without limitation, your name, postal address \r\n\t\t(and any other information we combine with that information) with our Meredith-affiliated companies, our provider partners and service providers, and with carefully selected third-party marketers \r\n\t\tof products and services potentially of interest to you.  To remove your name and postal address from lists that we sell or rent to third parties for their direct marketing purposes, please use the \r\n\t\tpostal list opt-out form available here \"opt-out\" form or send your request to us in a letter addressed to Meredith Corporation, Opt-Out Postal, Attn: Circulation, 1716 Locust Street, Des Moines, Iowa 50309).  \r\n\t\tWithout your consent, we will not sell or rent your email address to unaffiliated third parties for their email marketing purposes. If you use our Services to sign up for special email offers from third-party \r\n\t\tadvertisers, we will share your email address and any other information you provided with your request with the advertisers you selected.   If you decide you no longer want to receive these emails, simply follow \r\n\t\tthe advertiser\u0092s unsubscribe link or instructions that should be included in every commercial message you receive.  If you choose to subscribe to any of Meredith\u0092s newsletters or commercial email lists, you can \r\n\t\tunsubscribe at any time by following the unsubscribe link at the bottom of each message or by visiting our Email Preferences page on our sites and updating your preferences.  \r\n\t\t\r\n\t\t\r\n\t\tProvider Partners and Service Providers.  To make your experience with our Services more useful and enjoyable, we may offer some features (such as chat rooms and email newsletters) \r\n\t\tin conjunction with third-party providers (\u0093Provider Partners\u0094) that specialize in operating such services.  We share with each of these Provider Partners such information as is useful or necessary to provide you with the services we \r\n\t\toffer through that Provider Partner.  We also contract with other companies to provide specialized services to us, including credit-card and billing processing, shipping, marketing, email and text message distribution, data processing, \r\n\t\twebsite analytics and promotions management.  We reserve the right to share with these companies any information we collect about you provided that they commit not to use the information for purposes other than to perform the services \r\n\t\twe request.\r\n\r\n\t\tAggregated Information.  We may combine information that we collect about you with information that we collect about other users of our Services and share it in a form that does not identify you personally.  We \r\n\t\tmay use aggregated information or other anonymous information and disclose it to third parties as we see fit.\r\n\t\t\r\n\t\tInformation You Post to Blogs, Discussion Forums and Community or Social Networking Areas.  Keep in mind that any information that you choose to post to blogs, discussion forums, or other community or social networking \r\n\t\tservices that we offer can be seen, collected and used by anyone who has access to the applicable service.  We cannot be responsible for any unauthorized third-party use of such information.\r\n\t\t\r\n\t\tLegal Compliance, Business Transfers and Other Disclosures.  Notwithstanding anything to the contrary stated herein or within our Services, we may occasionally release information about users of our Services when we deem \r\n\t\tsuch release appropriate to comply with law, respond to compulsory process or law enforcement requests, enforce our Visitor Agreement, or protect the rights, property or safety of users of our Services, the public, Meredith Corporation, our affiliates, or any third party.  \r\n\t\tOver time, we may reorganize or transfer various assets and lines of business.  Notwithstanding anything to the contrary stated herein or on our Services, we reserve the right to disclose or transfer any information we collect to third parties in connection with any proposed \r\n\t\tor actual purchase, sale, lease, merger, foreclosure, liquidation, amalgamation or any other type of acquisition, disposal, transfer, conveyance or financing of all or any portion of Meredith or our affiliates. \r\n\t\t\r\n\t\r\n\t\tReturn to top\r\n\t\t\r\n\t\tSites to Which We Link:\r\n\t\t\r\n\t\tWe also may provide links to other websites or services, and provide access to products and services offered by third parties, whose privacy policies we don\u0092t control.\r\n\t\t\t\r\n\t\t\t\r\n\t\tReturn to top\r\n\r\n\t\tHow to Correct or Update Your Information:\r\n\t\t\r\n\t\tMeredith Corporation believes in providing you with the ability to access and edit the personally identifying information that you have provided to us through our Services.  To update this information, please visit the \"My Account\" area or comparable feature of the Service you used to \r\n\t\tenter your information.  If you cannot locate such a feature, send us an email at privacy@meredith.com.\r\n\r\n\t\tReturn to top\r\n\t\t\r\n\t\tSecurity, Retention and Storage of Information:\r\n\t\t\r\n\t\tWe use commercially reasonable procedures to protect the personally-identifying information that we collect.  No security system is impenetrable, however.  We cannot guarantee the security of our databases, nor can we guarantee that information you supply won\u0092t be intercepted while being \r\n\t\ttransmitted to us over the Internet.  Please see our Visitor Agreement for more information related to posting materials on our Services including our use of such materials. \r\n\r\n\t\tFor the purposes set out in this Online Privacy Policy, personally-identifying information may be transferred to, processed, stored and accessed by us, our affiliates and our unaffiliated service providers in the United States and in other jurisdictions where we or they operate.  Courts \r\n\t\tand other authorities in these jurisdictions may, in certain circumstances, be entitled to access your personally-identifying information.  By using the Services, you consent to this transfer, processing, storage and access of your personally-identifying information in and/or outside of the jurisdiction in which you reside.  \r\n\t\r\n\t\tReturn to top\r\n\r\n\t\tChanges to Our Online Privacy Policy:\r\n\t\t\r\n\t\tDigital technology is rapidly evolving.  If we decide to change our Privacy Policy in the future, we\u0092ll post the changes here and indicate at the top of the policy the last date on which it was updated.  Unless otherwise noted, all changes will be effective when posted.  \r\n\t\t\t\tReturn to top\r\n\t\t\t\t\r\n\t\t\tYOUR CALIFORNIA PRIVACY RIGHTS\r\n\r\n\t\t\r\n\t\t(As provided by California Civil Code Section 1798.83)\r\n\t\t\t\t\r\n\t\tCalifornia residents have the right to request and obtain from us, once a year and free of charge, a list of the third parties to whom we have disclosed certain types of personal information (if any) for their direct marketing purposes in the prior calendar year.   At our option, we may respond to \r\n\t\tsuch requests by providing instructions about how our users can exercise their options to prevent our disclosure of personal information to third parties for their direct marketing purposes.   You can read these instructions above in the section of our Online Privacy Policy titled \"How We Disclose Information and Your Related Opt-out Choices.\"  \r\n\t\tOr, if you are a California resident and prefer that we send you a separate description of these opt-out choices, please email your request to privacy@meredith.com\r\n\t\t\r\n\t\r\n\r\n      ",
    "url": "http://www.meredith.com/privacy.html",
    "xpath": "//td[@width='100%']"
}