{
    "name": "carfax.com",
    "retrieved": "2013-01-30 18:57:26",
    "tos": "\r\n\r\n      \r\n      CARFAX is an authorized TRUSTe web site\r\n    \r\n  \r\n      \r\n      CARFAX is a licensee of the TRUSTe Privacy Program.\r\n      Effective as of December 1, 2011\r\n      \r\n    \r\n    \r\n      \r\n      \r\n    \r\n  \r\n      \r\n      CARFAX has been awarded TRUSTe's Privacy Seal signifying that this privacy policy and practices have been reviewed by \r\n      TRUSTe for compliance with \r\n      TRUSTe's program requirements including transparency, accountability and choice regarding the \r\n      collection and use of your personal information. TRUSTe's mission, as an independent third party, is to accelerate online \r\n      trust among consumers and organizations globally through its leading privacy trustmark and innovative trust solutions. If \r\n      you have questions or complaints regarding our privacy policy or practices, please contact us by \r\n      clicking here.  If you are not satisfied with our response you can contact TRUSTe here.\r\n\r\n       \r\n\r\n      \r\n      CARFAX Privacy Policy\r\n      \r\n      \r\n      Updated December 1, 2011\r\n      At CARFAX, we are committed to protecting your privacy. We use the information we collect\r\n      to process orders and to provide a more useful and personalized experience on our site. Please\r\n      read on for more details about our privacy policy. Note: This policy only applies to\r\n      www.carfax.com.\r\n      \r\n      Protecting the privacy of children\r\n      Children should always get permission from their parents before sending any information about \r\n      themselves (such as their names, email addresses, and phone numbers) over the Internet, to us or to \r\n      anyone else. Our website is not directed at children under 13 and we won't knowingly allow anyone under \r\n      13 to provide us any personally identifying information; if you're under 13, please don't provide any \r\n      information about yourself on this website.\r\n      \r\n\r\n      \r\n      What information do we collect? How do we use it?How does CARFAX protect customer information?What about Cookies?Will CARFAX disclose the information it collects to outside parties?How does CARFAX allow customers to update or change the information it collects?Privacy update policyContact InformationYour consent.\r\n\r\n\r\n      What information do we collect? How do we use it?\r\n      (back to top)\r\n      When you order CARFAX Vehicle History Reports, we require your name, mailing address,\r\n      e-mail address, credit card number, and expiration date. This information allows us to process\r\n      your order and deliver your reports to you.\r\n\r\n      For each CARFAX Vehicle History Report you request, you will also enter the Vehicle\r\n      Identification Number (VIN). This is the unique 17-character identification number that is used\r\n      to search our database for information about the vehicle's history.  Once you enter the VIN of\r\n      a vehicle, the CARFAX report will appear on screen and an email version of the same CARFAX Report\r\n      will be sent to you via email for your records.  \r\n\r\n      You may be asked to complete brief surveys while on the CARFAX web site. These surveys help us\r\n      to better understand how you are using the information, and help us to develop better products\r\n      and services for you. These surveys may be administered by CARFAX or by a third party.\r\n\r\n      You may receive periodic email communications from CARFAX that include special offers and\r\n      promotions related to the used car buying and ownership process.  Should you choose to \"opt-out\" of\r\n      receiving these email communications, you will only receive the email communications that contain the\r\n      CARFAX Reports you order. To unsubscribe to any of our communications or ask any questions about\r\n      our services or our products, please \r\n      click here to contact us or you can unsubscribe here.\r\n\r\n      We also track user traffic patterns to uncover ways in which we can improve the site and make it\r\n      easier to use. We do not track what individual users read, but rather how many customers look at each page.\r\n\r\n      How does CARFAX protect customer information?\r\n      (back to top)\r\n      When you place an order with CARFAX, we offer the use of a secure server. All information you enter is\r\n      encrypted via a secure sockets layer (SSL) before it is sent over the Internet to our secure servers.\r\n      Furthermore, all of the customer data we collect is protected against unauthorized access. If you have questions about security\r\n      on our Web site, please click here to contact us.\r\n\r\n      What about Cookies?\r\n      (back to top)\r\n      \"Cookies\" are small pieces of information that are stored by your browser on your computer's hard drive.\r\n      Cookies enable us to provide customized and convenient features to you on your initial and subsequent visits\r\n      to CARFAX.com. Our cookies gather your IP address to measure audience statistics, but do not otherwise contain \r\n      any personally identifying information. Most Web browsers automatically accept cookies. You can instruct your \r\n      browser, by changing its options, to stop accepting browser cookies or to prompt you before accepting a cookie \r\n      from the websites you visit. Even if you have set your browser to refuse cookies, you will still be able to access \r\n      and use the CARFAX.com site.\r\n\r\n      CARFAX uses a reputable third party, such as Adobe Omniture to collect and accumulate other anonymous data that \r\n      helps us understand and analyze the Internet experience of our visitors. For example, we accumulate visitor data \r\n      relating to referring domains, the type of browsers used, operating system software (e.g. Windows 7 or iOS), screen \r\n      resolutions, color capabilities, plug-ins, etc. We also record number of visits, paths taken and time spent on sites \r\n      and pages. This information may be stored in a cookie on your computer's hard drive. However, none of this information \r\n      is personally identifiable and we only share this information in the aggregate, reflecting overall Web site or Internet \r\n      usage trends.\r\n\r\n      CARFAX also uses a reputable third party, such as DoubleClick,\r\n      to serve the advertisements that you see on the pages of our Web site. To help deliver advertisements and promotions\r\n      that you may be more interested in receiving, a cookie is stored on your computer's hard drive to track general user\r\n      preferences.  Again, none of this information is personally identifiable and we only share this information in the aggregate,\r\n      reflecting overall Web site or Internet usage trends.  If you would like to know more about the information gathering\r\n      practices and \"opt-out\" procedures of our third party advertising server, please \r\n      click here.\r\n        \r\n      Web beacons\r\n      Our Web pages contain electronic images known as Web beacons (sometimes called single-pixel gifs) and are used along \r\n      with cookies to compile aggregated statistics to analyze how our site is used and may be used in some of our emails to \r\n      let us know which emails and links have been opened by recipients. This allows us to gauge the effectiveness of our customer \r\n      communications and marketing campaigns.\r\n      \r\n      Will CARFAX disclose the information it collects to outside parties?\r\n      (back to top)\r\n      CARFAX does not, without your permission, sell, trade, rent, or otherwise transfer your personal information to\r\n      others, except as outlined in this privacy policy. We reserve the right to disclose your personally identifiable\r\n      information as required by law and when we believe that disclosure is necessary to protect our rights and/or\r\n      comply with a judicial proceeding, court order, or legal process served on our Web site. We may share non-personal,\r\n      non-individual statistical or demographic information in aggregate form with our marketing partners, advertisers,\r\n      or other third parties for research purposes. We never, without the customer's permission, share information\r\n      about specific individuals with third parties, except as outlined in this privacy policy.\r\n\r\n      CARFAX uses an outside credit card processing company to bill you for services.  This credit card processing\r\n      company does not retain, share, store or use personally identifiable information for any secondary purposes.\r\n        \r\n      Agents: We employ other companies and individuals to perform functions on our behalf. Examples include sending \r\n      e-mail, analyzing data, and providing marketing assistance. They have access to personal information needed to \r\n      perform their functions, but are bound by strict contractual requirements to keep all personal information they process \r\n      strictly confidential and to use such information solely on behalf of CARFAX.\r\n\r\n      Please note, the CARFAX.com web site contains links to other web sites. CARFAX is not responsible for the privacy\r\n      practices or the content of these web sites. In addition, CARFAX partners with other businesses and organizations\r\n      across the Internet. In many cases, you may access CARFAX through a link at one of our partner's websites. By\r\n      entering the CARFAX website through one of our partner's websites, you signify your understanding that CARFAX is\r\n      not responsible for the privacy practices or the content of these web sites. Further, it is also possible that by\r\n      entering through a partner's website and using the CARFAX website, you may be allowing the partner's site to\r\n      view any information you provide. If you are concerned about entering through a partner's website, you can enter\r\n      the CARFAX site directly at www.carfax.com.\r\n\r\n      How does CARFAX allow customers to update or change the information it collects?(back to top)\r\n      You may update, delete inaccuracies, or change the information pertaining to your account by contacting CARFAX, please\r\n      click here to\r\n      contact us. To unsubscribe to any of our communications or have any questions about our\r\n      services or our products, please click here.\r\n\r\n      CARFAX Hot Listings Email\r\n      To sign up for our Hot Listings emails, we collect your email address.  This email subscription will expire in 90\r\n      days.  To unsubscribe from Hot Listings emails, click on the \"Unsubscribe\" link at the bottom of the Hot Listings\r\n      email or you can click here to contact us.\r\n\r\n      CARFAX Tell a Friend Program\r\n      If a user elects to use Tell A Friend service\r\n      for informing a friend about our site, we ask them for the friend's name and email address. CARFAX will automatically\r\n      send the friend a one-time email inviting them to visit the site. The information is used for the sole purpose of sending\r\n      this one-time email.  CARFAX does not store this information.\r\n\r\n      Privacy update policy(back to top)\r\n      We reserve the right to modify this privacy statement at any time, so please review it frequently.  If we decide to\r\n      change our privacy policy, we will post those changes to this privacy statement on www.carfax.com.  If we\r\n      make material changes to this policy, we will notify you by means of a notice on www.carfax.com 30 days\r\n      prior to implementation.\r\n\r\n      Contact Information(back to top)\r\n      If you have any questions or suggestions regarding our privacy policy, please contact us by visiting our\r\n      Help Center and submitting a question or writing to us at:\r\n      Consumer Affairs\r\n      CARFAX, Inc.\r\n      5860 Trinity Parkway\r\n      Suite 600\r\n      Centreville, VA 20120\r\n      Please include your name, mailing address, email address and VIN along with your inquiry.\r\n      \r\n\r\n      Your consent(back to top)\r\n      By using this site, you signify your assent to the CARFAX Privacy Policy. If you do not agree with the terms of\r\n      this policy, please do not use our site. Should we change the way in which we use your personal information,\r\n      we will get your consent before using your information in this new way.\r\n      \r\n\r\n      \r\n        Close window\r\n      \r\n    \r\n  ",
    "url": "http://www.carfax.com/privacyStatement.cfx",
    "xpath": "//div[@class='unstyled']"
}