{
    "name": "cdiscount.com",
    "retrieved": "2013-01-30 18:56:22",
    "tos": "Conditions Générales de Ventec mon espace clientDernière mise à jour : 25/01/2013ImprimerArticle 1 :Champs d’Application et Modification des Conditions Générales de VenteLes présentes conditions générales de vente s’appliquent à toutes commandes passées sur le site Internet www.cdiscount.com.Attention ! Les professionnels qui souhaitent commander auprès de CDISCOUNT sont invités à se rendre sur le site professionnel et à consulter les conditions générales de vente « CDISCOUNT PRO » en cliquant sur le lien suivant www.cdiscountpro.com.Les CGV applicables sont celles en vigueur au jour de la validation de la commande.Attention ! Si votre commande contient des biens rattachés à la Marketplace « C le Marché » de notre site internet, merci de consulter les CGV dédiées à la Marketplace en cliquant sur le lien suivant : CGV C le Marché Article 2 :Disponibilité des produitsNos offres de produits et prix sont valables tant qu’elles sont visibles sur le site.Article 3 :COMMANDESLa disponibilité des produits ainsi que le délai de livraison sont affichés sur le Site, sur chaque fiche produit.\r\nDans l’hypothèse où, postérieurement à votre commande, un produit ou un service deviendrait totalement ou partiellement indisponible, CDISCOUNT vous informera par email de cette indisponibilité et vous donnera la possibilité :\r\n- Soit, si vous l’acceptez, d’être livré d’un produit ou d’un service d’une qualité et d’un prix équivalent à celui commandé\r\n- Soit d’être remboursé du prix du produit ou du service commandé3.1 Modalités de passation des commandesIl est possible de passer commande auprès de CDISCOUNT :\r\n- En ligne sur le Site\r\n- Par téléphone au n° 3979 (1.35 € puis 0.34 cts € / min) du lundi au vendredi de 9H à 21H et les week-ends et jours fériés de 9H à 18H)Aucune commande adressée à CDISCOUNT par courrier ou par fax ne pourra être prise en compte. \r\nToute passation de commande auprès de CDISCOUNT nécessite la création d’un Espace Client. L’accès à votre Espace Client est conditionné à votre identification à l’aide de l’adresse email que vous avez indiquée lors de la création de votre compte ainsi que du mot de passe secret personnel et confidentiel que vous aurez choisi.Ne communiquer pas les identifiants de votre Espace Client à des tiers. CDISCOUNT ne saurait être tenue pour responsable de toute action réalisée via ou sur votre Espace Client par un tiers auquel vous auriez communiqué vos identifiants ou bien qui aurait eu accès à vos identifiants ou à votre Compte Client suite à une faute ou une négligence vous étant imputable.Lors de la passation de votre commande, vous devez confirmer celle-ci par la technique dite du « double-clic » : c’est-à-dire, après avoir sélectionné des produits ajoutés à votre panier, vous devez contrôler et éventuellement corriger le contenu de votre panier (à savoir, notamment : identification et quantité de produits sélectionnés, prix correspondants, modalités et frais de livraison), avant de le valider, d’accepter les présentes CGV en cliquant sur le bouton « Accéder au paiement », tel qu’indiqué sur la page « Mode de livraison », et de confirmer ainsi l’acceptation de votre commande.\r\n3.2 Enregistrement des commandes\r\nSuite à la passation de votre commande, CDISCOUNT vous en accusera réception en vous adressant un Email de Confirmation de Commande comprenant le récapitulatif de votre commande ainsi que son numéro, puis validera définitivement votre commande en vous adressant un Email de Validation de Commande.\r\nCDISCOUNT se réserve le droit de ne pas valider votre commande pour tout motif légitime, notamment dans l’hypothèse où :\r\n- Elle ne serait pas conforme aux présentes CGV\r\n- L’une de vos précédentes commandes n’aurait pas été intégralement payée à échéance,\r\n- Un litige relatif au paiement d’une de vos précédentes commandes serait en cours de traitement,\r\n- Plusieurs éléments graves et concordants feraient peser un soupçon de fraude sur votre commande.Ces emails sont envoyés à l’adresse email que vous utilisez pour vous identifier dans votre Espace Client. A noter : Si vous ne recevez pas l’un des deux emails ci-dessus, nous vous recommandons de prendre contact avec notre Service Clients.Article 4 :Remboursement de la différenceLe remboursement de la différence comment ça marche ? Cliquez iciConditions particulières de l’opération « Garanti le moins cher » sur les produits des rayons Animalerie, Hygiène/Beauté, Soin du linge et Alimentaire.\r\n \r\nI.                    Description de l’offre\r\n \r\nDu 25/01/2013 au 01/02/2013, CDISCOUNT vous rembourse la différence, sous forme de bons d’achat, sur le prix au litre ou au kilo des produits des rayons Animalerie, Hygiène/Beauté, Soin du linge et Alimentaire porteurs de l’offre si vous trouvez le prix au litre ou au kilo de ces produits moins cher ailleurs sur internet.\r\n \r\nPar prix du produit au litre ou au kilo, Cdiscount entend le prix TTC affiché sur la fiche produit du site concurrent à l’exclusion de toute offre promotionnelle particulière (code de réduction, chèque cadeau ou autre) et  hors frais de port.\r\n \r\n \r\nII.                  Conditions de l’offre\r\n \r\nLe remboursement de la différence sur les produits des rayons Animalerie, Hygiène/Beauté, Soin du linge et Alimentaire  est soumis aux conditions suivantes : \r\n \r\n·         Vous devez passer commande d’un produit porteur de l’offre entre le 25/01/2013 et le 01/02/2013 sur le site www.cdiscount.com (hors produits vendus sur la Marketplace « C le Marché ») ;\r\n \r\nLes produits porteurs de l’offre sont identifiables grâce à la pastille ou au drapeau  \"Garantit les prix les plus bas\" présent sur la fiche produit.\r\n \r\n·         Le produit vendu par le site concurrent doit être strictement identique à celui commandé sur notre site internet : Même contenance unitaire, même saveur ou même senteur ; \r\n·         Le délai de livraison ne doit pas être supérieur à celui proposé par Cdiscount de plus de 10 jours ; \r\n·         L’offre concurrente doit être proposée par un site français avec un paiement en euros ;\r\n·         La demande du client doit être transmise à Cdiscount dans un délai maximum de 24 heures suivant son achat ;\r\n·         L’offre est limitée à un remboursement par personne et par produit acheté sur le site www.cdiscount.com.\r\n \r\nLes produits éligibles à l’offre étant vendus sous forme de packs sur le site de Cdiscount, le montant de la différence du prix au litre ou au kilo sera multiplié par le nombre de litres ou kilos composant le pack vendu par Cdiscount.\r\n \r\nEx : Si la différence du prix au litre est de 2€ entre le prix pratiqué par Cdiscount et le prix pratiqué par le site concurrent et que le produit éligible concerné est vendu en pack de 5 litres sur www.cdiscount.com, le remboursement de la différence sera égal à 5 fois 1€, soit 5€.\r\n \r\n \r\nIII.                Modalités\r\n \r\n·         Dans les 24 heures qui suivent la validation de votre commande d’un produit porteur de l’offre, si vous trouvez le prix au litre ou au kilo de ce produit  moins cher ailleurs sur internet, vous devez adresser un email à l’adresse suivante garantiemoinscher@cdiscount.com en précisant obligatoirement : \r\no   Votre n° de commande CDISCOUNT ;\r\no   Le prix au litre ou au kilo affiché sur le site concurrent de Cdiscount ;\r\no   L'adresse url exacte de la page ou est affiché le prix du produit au litre ou au kilo du produit sur le site.\r\n \r\nAttention, si vous ne précisez pas votre n° de commande, nous ne serons pas à même de retrouver votre commande et nous ne pourrons donc pas traiter votre demande de remboursement.\r\n \r\n·         Cdiscount.com s'engage à vous rembourser la différence de prix sous forme d'un bon d'achat valable 30 jours sur le site www.cdiscount.com;\r\n \r\n·         Ce bon d'achat sera crédité sur votre espace client 14 jours après l’expédition de votre colis. Bon d'achat utilisable sur tout le site www.cdiscount.com hors livres, développement photo, abonnement presse et téléphonie mobile, produits vendus sur la Marketplace « C le Marché », téléchargement de musique et offres partenaires. Bon d’achat non compensable, non-cessible, non remboursable et non convertible en numéraire.\r\n \r\n \r\nIV.                Exclusions\r\n \r\nL’offre ne porte pas sur :\r\n \r\n·         Les produits soldés sur les sites concurrents ou sur www.cdiscount.com ;\r\n·         Les produits à prix coûtant ;\r\n·         Les produits « grande braderie » ;\r\n·         Les produits dont les frais de port sont offerts sur www.cdiscount.com;\r\n·         Les commandes payées par une des cartes de crédit suivantes : Carte Cetelem, Aurore, Cofinoga, Carte Cdiscount, carte Casino ; \r\n·         Les commandes réglées par le mode de paiement « 4 fois » si le site concurrent ne propose pas cette facilité de paiement ;  \r\n·         Les sites comparateurs de prix ; \r\n·         Les produits épuisés sur le site concurrent au moment de la vérification.\r\n Article 5 :Modalités de Paiement et SécurisationModalités de Paiement\nLes modalités du présent article ne s’appliquent pas à la vente de voyages, aux ventes privées qui ne peuvent être réglés que par Carte Bancaire au comptant.\nLes modalités de paiement suivantes peuvent être proposées par CDISCOUNT :\n\n- Par carte bancaire\n\n- par chèque bancaire :\nVotre commande est alors réservée pendant 7 jours. Au delà de ce délai, sans réception de votre chèque, elle sera annulée. La commande ne sera traitée qu’à réception de votre chèque et après validation.\n\n- Paiement en « 4 fois » :\nLe paiement en « 4 fois » par carte bancaire ou par chèque est accessible pour certaines commandes dont le montant total est compris entre 30€ et 2 000€. Le prélèvement des échéances sur votre carte bancaire se répartit comme indiqué dans le tableau ci-dessous :\nEchéances\nDate de prélèvement1ère échance\nAu jour de la commande2ème échance\nAu 30ème jour suivant la commande3ème échéance\nAu 60ème jour suivant la commande4ème échéance\nAu 90ème jour suivant la commandeL’encaissement des chèques est effectué comme indiqué dans le tableau ci-dessous: Echéances\nDate d’encaissement des chèques1ère échance\nEncaissement du premier chèque au jour de la réception de vos 4 chèques2ème échance\nEncaissement le 1er du mois suivant la commande3ème échéance\nEncaissement le 1er du deuxième mois suivant la commande4ème échéance\nEncaissement le 1er du troisième mois suivant la commande \nLe TAEG applicable aux commandes payées en 4 fois par carte bancaire ou chèque est de 2.31%.Spécificités des commandes réglées par chèque :A compter de la réception de l’Email de Confirmation de Commande, les produits commandés sont réservés pendant 7 jours. En l’absence de réception de chèque de votre part passé ce délai de 7 jours, votre commande sera automatiquement annulée et les produits de nouveau mis en vente sur notre site. La responsabilité de CDISCOUNT ne saurait dès lors être engagée en cas de non livraison de la commande, faute d’avoir procédé au paiement de votre commande.Le traitement de votre commande se fera à compter du jour de la validation du/des chèques reçu(s) par CDISCOUNT.- Paiement en Espèces Cdiscount vous offre la possibilité de régler votre commande en espèce (dans la limite de 3000€) dans certains Hypermarchés et Supermarchés Casino.Lorsque vous choisissez le Paiement en Magasin, vous disposez d’un délai de 7 jours calendaires pour vous présenter dans le magasin Casino que vous aurez choisi afin de régler votre commande. Passé ce délai, votre commande sera annulée. Votre commande ne sera traitée et validée qu’après paiement.Pour des raisons techniques,  ce mode de paiement : -    Ne peut être proposé qu’aux personnes dont l’adresse de facturation de commande se situe dans un périmètre           inférieur à 30 km autour de ces magasins ; -      Ne peut être proposé pour les commandes partiellement payées par un bon d’achat ou par carte cadeau ; -      Ne peut être proposé pour les commandes contenant des produits de la Marketplace « C le Marché ».Les magasins Casino auprès desquels vous pouvez régler votre commande sont : - Les Hypermarchés :                - Géant Casino  Pessac        - Géant Casino Monthieu   -  Les Supermarchés Casino :                     - Paris St Didier,         - Toulouse Pont des Demoiselles,         - Marseille St Victoret\n- Par Paiement Flash :\nPour les commandes payées par Carte de Paiement au comptant, par Carte de Paiement en « 3 fois », par Carte de Paiement en Différé, ou par Carte Cdiscount, et livrées en mode Colissimo, TNT, Adrexo, en livraison Confort, livraison Premium et Point Retrait pour les colis de plus de 30 kg, vous bénéficiez du service Paiement Flash.   Ce système vous permet de ne plus saisir votre numéro de Carte de Paiement lors de vos prochaines commandes passées sur notre site et livrées à la ou les adresse(s) associée(s) à votre numéro de Carte de Paiement.  A NOTER : Votre numéro de Carte de Paiement est visible en totalité lors de la saisie de celui-ci, mais seuls les 4 derniers chiffres seront visibles dans votre Compte Client Cdiscount. Le service paiement flash est entièrement sécurisé, pour en savoir plus sur le Paiement Flash , cliquez ici.\n- par Carte Cdiscount(i) :\nLa Carte Cdiscount est une carte de paiement et de crédit affiliée au réseau MasterCard. A chaque achat, vous avez le choix de régler au comptant ou à crédit. Pour connaître les avantages et les conditions de la MasterCard Cdiscount, cliquez ici.\n- par Carte Cofinoga\n- Par Crédit Classique - \"Payez en plusieurs fois\" :\nCDISCOUNT, en partenariat avec Banque Casino, vous offre la possibilité de financer en plusieurs fois vos commandes d’un montant compris entre 500 euros et 10 000 euro. Pour connaître les conditions relatives à l’offre de Crédit Classique, cliquez iciA noter : La commande sera expédiée après l’étude du dossier complet du souscripteur et dès validation de la demande de financement par Banque Casino.Un crédit vous engage et doit être remboursé. Vérifiez vos capacités de remboursement avant de vous engager.\n- par PayPal :\nPour bénéficier de ce mode de paiement, vous devez avoir un compte auprès de la société PayPal. En cas de paiement par PayPal, ce sont les conditions générales d’utilisation de Paypal qui s’appliquent.\n\n- par Carte Aurore :\nPour tout renseignement concernant cette carte veuillez contacter le GIE Aurore ainsi que votre établissement émetteur de la carte Aurore.Pour tout renseignement supplémentaire, rendez-vous sur www.aurore.com.CDISCOUNT se réserve le droit de ne pas proposer un ou plusieurs des modes de paiement ci-dessous, pour tout motif légitime, notamment dans l’hypothèse où : - le partenaire de paiement ne propose plus le service considéré,- l’une de vos précédentes commandes n’aurait pas été intégralement payée à échéance, - un litige relatif au paiement d’une de vos précédentes commandes serait en cours de traitement,- plusieurs éléments graves et concordants feraient peser un soupçon de fraude sur votre commande.\nBons d’achat\nIl est possible d’utiliser les bons d’achat de remboursement convertibles en numéraires ou les bons d’achats commerciaux pour le paiement de toute ou partie de votre commande.Ces bons d’achats ne sont utilisables qu’une seule fois. Dans l’hypothèse où un client tenterait d’utiliser frauduleusement plusieurs fois l’un de ses bons d’achat, les commandes concernées par cette fraude seraient automatiquement annulées par CDISCOUNT.\n\nDéfaut de Paiement\nCdiscount.com se réserve le droit de refuser d’effectuer une livraison ou d’honorer une commande émanant d’un consommateur qui n’aurait pas réglé totalement ou partiellement une commande précédente ou avec lequel un litige de paiement serait en cours d’administration.\n\nSécurisation des paiements\nLes paiements effectués sur notre site sont entièrement sécurisés.Les coordonnées de votre Carte de Paiement communiquées lors de votre commande ne transitent jamais en clair sur le réseau : elles sont cryptées grâce au protocole SSL(Secure Socket Layer).Cas particulier des paiements réalisés par le service « Paiement Flash ».Lorsque vous utilisez le service Paiement Flash, votre Carte de Paiement est associée à l’adresse de livraison de votre choix. Pour des raisons de sécurité, chaque fois que vous souhaitez associer votre Carte de Paiement à une nouvelle adresse de livraison, vous devez de nouveau renseigner le numéro de votre Carte de Paiement dans son intégralité.Si vous souhaitez modifier une adresse de livraison à laquelle une Carte de Paiement est déjà associée déjà (n° de rue, ajout d’un digicode, modification du code postal, etc..) les informations relatives à cette Carte de Paiement seront supprimées. Il vous faudra de nouveau renseigner les numéros de cette Carte de Paiement en intégralité lors de votre prochaine commande expédiée à cette adresse. \n\nContrôles anti Fraudes\nCdiscount.com, en collaboration avec FIA-NET , contrôle toutes les commandes qui ont été validées sur son site. Dans le cadre de ces procédures, nos services pourront être amenés à vous demander toutes les pièces nécessaires au déblocage de votre commande.Les informations fournies au sein du bon de commande font l’objet d’un traitement automatisé de données dont le responsable est FIA-NET. En savoir plus Conformément à la loi Informatique et Libertés du 6 janvier 1978 vous disposez, à tout moment, d’un droit d’accès, de rectification, et d’opposition à l’ensemble de vos données personnelles en écrivant, par courrier et en justifiant de votre identité, à : FIA-NET Service Informatique et LibertésTraitements n°773061 et n°108090539 rue St Lazare75009PARIS.\n\nCdiscount et Transax\nCDISCOUNT en collaboration avec TRANSAX contrôle les paiements par chèques afin de prévenir les risques liés à l’utilisation frauduleuse de chéquiers. Les informations figurant sur les chèques (bande CMC 7), font l’objet d’un traitement automatisé de données dont la finalité est de délivrer un avis sur le chèque afin de garantir ou non à CDISCOUNT le paiement émis. La mise en œuvre de ce traitement est assurée par CERTEGY qui consulte le FNCI (Fichier National des Chèques Irréguliers) de la Banque de France et utilise un ensemble de paramètres d’aide à la décision.\nToutefois, conformément à la législation française en vigueur, CERTEGY ne dispose d’aucun accès ni regard sur le compte bancaire du titulaire du chèque.\nConformément à la loi Informatique et Libertés du 6 janvier 1978 vous disposez, à tout moment, d’un droit d’accès, de rectification, et d’opposition à l’ensemble de vos données personnelles en écrivant, par courrier et en justifiant de votre identité, à CERTEGY- Service Juridique - 11 avenue Dubonnet – 92400 COURBEVOIE.\n(i) (i) La carte de crédit MasterCard Cdiscount est une carte de paiement et de crédit affiliée au réseau MasterCard, utilisable au comptant ou à crédit. Coût annuel révisable de la cotisation de 0 € la 1ère année, puis 16 € par an, prélevés sur votre carte à la date anniversaire de son ouverture. L’emprunteur bénéficie d’un délai de rétractation de 14 jours. Aucun contrat ne sera accepté en cas de fichage au FICP ou FCC de l’emprunteur. Offre soumise à acceptation de Banque du Groupe Casino, SA au capital de 23 470 000 € - SIREN 434 130 423 RCS Paris - Siège social : 6 avenue de Provence - 75009 Paris. Etablissement soumis au contrôle de l’Autorité de Contrôle Prudentiel, 61 rue Taitbout 75436 Paris Cedex 09 et enregistré à l’ORIAS (www.orias.fr) sous le N° : 07 028 160.Article 6 :Expédition et livraisonL’ensemble des délais annoncés est calculé en jours ouvrés (sous réserve de validation de votre commande par Fianet). La date de livraison est calculée en tenant compte des délais de préparation et d’expédition auxquels est ajouté le délai de livraison du transporteur (La Poste / Point relais Kiala / TNT / Transporteur).Les produits sont livrés à l’adresse de livraison que vous nous avez indiquée au cours du processus de commande, ou bien sur le point retrait ou relais indiqué.Livraison uniquement en France Métropolitaine.Livraison en Corse :Pour les produits concernant le magasin Maison, la livraison ne se fait pas en Corse.Pour les produits de moins de trente kilos, la livraison en Corse n’est accessible qu’en colissimo.Article 7 :Force majeureCDISCOUNT ne saurait être tenue pour responsable de l’inexécution du contrat conclu, due à la survenance d’un événement de force majeure.\nEn ce qui concerne les produits achetés pour satisfaire les besoins professionnels, Cdiscount.com n’encourra aucune responsabilité pour tous dommages indirects du fait des présentes, perte d’exploitation, perte de profit, dommages ou frais, qui pourraient survenir.Article 8 :RétractationAfin de traiter correctement votre demande, merci de nous rappeler votre numéro de commande et vos coordonnées complètes.\r\nPour des détails pratiques sur la manière d’effectuer un retour, cliquez ici\r\nConformément à l’article L.121-20 et suivants du Code de la Consommation, vous disposez d’un délai de 7 jours ouvrables (sauf si un délai plus long est précisé dans les fiche produit) à compter de la date de livraison de votre commande, pour retourner tout article ne vous convenant pas, dans son emballage d’origine et en bon état, propre à sa recommercialisation et demander l’échange ou le remboursement et ce sans aucun frais, à l’exception des frais de retour.\r\n\r\nConformément aux dispositions de l’article L121-20-2 du Code de la Consommation, le droit de rétractation ne peut être exercé pour:Les biens confectionnés selon vos spécifications ou nettement personnalisés ou qui, du fait de leur nature, ne peuvent être réexpédiés ou sont susceptibles de se détériorer ou de se périmer rapidement. \r\n   C’est par exemple le cas pour les produits assortis d’un compteur kilométrique et dont tout kilomètre effectué emporterait une dépréciation substantielle immédiate de leur valeur. \r\n\r\nLes enregistrements audio ou vidéo ou de logiciels informatiques lorsqu’ils ont été descellés par le consommateur ;\r\n   C’est par exemple le cas pour les produits livrés avec un logiciel lorsque celui-ci a été descellé et/ou installé \r\n\r\nLes ventes de journaux, de périodiques ou de magazines ;\r\nLes services de paris ou de loteries autorisés\r\nLes téléchargements de musique\r\nPour des raisons d’hygiène, les articles textiles livrés avec des scellés d’hygiène (Sous-vêtements, maillots de bain, etc.) lorsque ceux-ci auront été retirés, les vêtements qui auront été visiblement portés et/ou lavés, les produits du rayon Bijoux tels que les piercings et boucles d’oreilles ainsi que l’ensemble des produits du rayon Plaisir & Douceur.\r\nConformément aux dispositions de l’article L121-20-4 2e du Code de la Consommation, le droit de rétractation ne saurait s’appliquer à la vente de voyages.\r\n\r\nArticle 9 :Garanties9.1 - Les Garanties Contractuelles\r\n    9.1.1 – La Garantie Sérénité \r\nLors de l’achat de certains produits signalés sur le site  www.cdiscount.com, vous avez la possibilité de souscrire une garantie appelée « Garantie Sérénité » et qui est fournie dans les conditions suivantes :\r\n(A) Pour les produits de moins de 30 Kilos\r\n« Votre matériel tombe en panne. Notre objectif : le remplacer par un produit neuf »\r\nUn simple appel et tout est réglé…\r\n1. Contactez-nous au numéro de téléphone exclusivement dédié à la Garantie Sérénité\r\n(Coût d’un appel local depuis un poste fixe)\r\n2. Nous réalisons un pré-diagnostic de la panne de votre matériel par téléphone\r\n3. Nous vous envoyons un bon de transport prépayé pour nous retourner le produit à nos frais (sous réserve de l’acceptation de votre matériel après pré-diagnostic), 4. Nous remplaçons votre appareil :         -  par un produit identique neuf         -  ou si nous ne disposons plus de votre produit en stock, par un produit aux caractéristiques techniques équivalentes, d’une            valeur égale à la valeur de remplacement de votre produit, selon les stocks disponibles         -  ou si nous ne disposons plus d’un tel produit en stock, par un bon d’achat d’une valeur égale à la  valeur de remplacement de             votre produit. Ce bon d’achat n’est pas convertible en numéraire. \r\n\r\nA noter : La valeur de remplacement de votre produit est déterminée selon une grille de décote qui tient compte de la vétusté de votre produit. Cette grille de décote est reproduite au paragraphe (E) ci-dessous. La valeur de remplacement ne peut pas excéder le prix d’achat figurant sur votre facture.\r\n\r\n(B) Pour les produits de plus de 30 Kilos y compris le gros électroménager \r\n« Votre matériel tombe en panne. Notre objectif : le réparer ou le remplacer par un produit neuf »\r\nUn simple appel et on s'occupe de tout...\r\n1. Contactez-nous au numéro de téléphone exclusivement dédié à la Garantie Sérénité (Coût d’un appel local depuis un poste fixe)\r\n2. Nous réalisons un pré-diagnostic de la panne de votre matériel par téléphone\r\n3. Dans les 72 heures, nous vous fixons un rendez-vous. Un technicien se déplacera chez vous, à nos frais, au jour convenu, pour effectuer un diagnostic complet de la panne\r\n4. Nos solutions selon le diagnostic complet :\r\n\r\nLe produit est réparable ?Il est réparé directement à votre domicile et la Garantie Sérénité reste valable jusqu'à son terme ! (Sous réserve d’acceptation de votre dossier, après diagnostic de votre produit)\r\n\r\nLe produit nécessite une réparation en station technique ?\r\nNous nous chargeons de son enlèvement,  de  sa réparation et de sa réexpédition, à nos frais.\r\nEt dans le cas où la mobilisation en station technique est évaluée à plus de 21 jours, votre produit est remplacé :\r\n                -          par un produit identique neuf \r\n                -          ou, si nous ne disposons plus de votre produit en stock, par un produit aux caractéristiques techniques équivalentes,                            d’une valeur égale à la valeur de remplacement de votre produit, selon les stocks disponibles \r\n-          ou, si nous ne disposons plus d’un tel produit en stock, par un bon d’achat d’un montant égal à la valeur de            remplacement de votre produit. Ce bon d’achat n’est pas convertible en numéraire.\r\nA noter : La valeur de remplacement de votre produit est déterminée selon une grille de décote qui tient compte de la vétusté de votre produit. Cette grille de décote est reproduite au paragraphe (E) ci-dessous. La valeur de remplacement ne peut pas excéder le prix d’achat figurant sur votre facture.\r\nLe produit n'est pas réparable ?Nous nous chargeons de son enlèvement,  à nos frais et le remplaçons : \r\n            -          par un produit identique neuf  ou, si nous ne disposons plus de votre produit en stock, par un produit aux                        caractéristiques techniques équivalentes selon les stocks disponibles \r\n\r\n            -          ou, si nous ne disposons plus d’un tel produit en stock, par un bon d’achat de la valeur de remplacement de votre                         produit. Ce bon d’achat n’est pas convertible en numéraire.\r\n\r\nA noter : La valeur de remplacement de votre produit est déterminée selon une grille  de décote qui tient compte de la vétusté de votre produit. Cette grille de décote est reproduite au paragraphe (E) ci-dessous. La valeur de remplacement ne peut pas excéder le prix d’achat figurant sur votre facture.\r\nAttention : La Garantie Sérénité est une prestation accessoire au contrat d’achat du produit. Elle est donc subordonnée au respect de vos obligations de paiement.\r\n(C) Choix de la durée de la Garantie Sérénité\r\nLors de votre souscription à la Garantie Sérénité, vous choisissez librement la durée qui vous convient parmi les durées qui vous sont proposées (généralement de 2 à 5 ans selon les produits).\r\nAttention :  la  Garantie Sérénité ne peut  être  utilisée qu’une seule fois, à l’exception des produits de + de 30 kg qui ont fait l’objet d’une réparation et pour lesquels votre garantie sérénité sera toujours active jusqu’à la fin de la durée souscrite lors de la commande.\r\nA noter : le produit de remplacement dont vous pouvez bénéficier dans le cadre de l’utilisation de votre Garantie sérénité sera couvert par la garantie constructeur standard si une telle garantie est d’ordinaire attachée au produit considéré.\r\n(D) Prix de la Garantie Sérénité\r\nLe Prix de la Garantie Sérénité est fonction du produit et de la durée de Garantie que vous avez choisis. Il vous est indiqué préalablement à la validation de votre commande.\r\n(E) Grille de décote Garantie Sérénité\r\nLa présente grille de décote prend en compte la vétusté de votre produit et sa typologie au moment de l’utilisation de la Garantie Sérénité qui lui est associée.\r\nCette grille de décote est applicable aux produits commandés à partir du 01/10/2012\r\n\r\n\r\n\r\n\r\n \r\n\r\nDécote vestusté Année 1\r\n\r\nDécote vétusté Années 2 à 5 (déval/an)\r\n \r\n\r\nDe 1 à 6 mois\r\n\r\nDe 7 à 12 mois\r\n\r\n2 ans\r\n\r\n3 ans\r\n\r\n4 ans\r\n\r\n5 ans\r\nInformatique\r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n \r\nLaptop\r\n\r\n0%\r\n\r\n13%\r\n\r\n17%\r\n\r\n22%\r\n\r\n22%\r\n\r\n22%\r\nNetbook\r\n\r\n0%\r\n\r\n10%\r\n\r\n12%\r\n\r\n12%\r\n\r\n12%\r\n\r\n12%\r\nDesktop\r\n\r\n0%\r\n\r\n10%\r\n\r\n17%\r\n\r\n22%\r\n\r\n22%\r\n\r\n22%\r\nEcran TFT\r\n\r\n0%\r\n\r\n10%\r\n\r\n12%\r\n\r\n12%\r\n\r\n12%\r\n\r\n12%\r\nImprimante/multifonction/fax\r\n\r\n0%\r\n\r\n5%\r\n\r\n7%\r\n\r\n7%\r\n\r\n7%\r\n\r\n7%\r\nPDA/organizer/GPS\r\n\r\n0%\r\n\r\n10%\r\n\r\n8%\r\n\r\n8%\r\n\r\n8%\r\n\r\n8%\r\nLecteur MP3\r\n\r\n0%\r\n\r\n7%\r\n\r\n12%\r\n\r\n12%\r\n\r\n12%\r\n\r\n12%\r\nComposant\r\n\r\n0%\r\n\r\n14%\r\n\r\n27%\r\n\r\n32%\r\n\r\n32%\r\n\r\n32%\r\nDisque dur\r\n\r\n0%\r\n\r\n14%\r\n\r\n27%\r\n\r\n32%\r\n\r\n32%\r\n\r\n32%\r\nHigh Tech\r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n \r\nConsole fixe\r\n\r\n0%\r\n\r\n0%\r\n\r\n12%\r\n\r\n8%\r\n\r\n8%\r\n\r\n8%\r\nAPN\r\n\r\n0%\r\n\r\n5%\r\n\r\n7%\r\n\r\n19%\r\n\r\n19%\r\n\r\n19%\r\nCamescope\r\n\r\n0%\r\n\r\n12%\r\n\r\n8%\r\n\r\n10%\r\n\r\n10%\r\n\r\n10%\r\nReflex\r\n\r\n0%\r\n\r\n12%\r\n\r\n8%\r\n\r\n10%\r\n\r\n10%\r\n\r\n10%\r\nCar audio\r\n\r\n0%\r\n\r\n0%\r\n\r\n12%\r\n\r\n17%\r\n\r\n17%\r\n\r\n17%\r\nLecteur DVD\r\n\r\n0%\r\n\r\n10%\r\n\r\n12%\r\n\r\n12%\r\n\r\n12%\r\n\r\n12%\r\nLecteur Blu-ray\r\n\r\n0%\r\n\r\n12%\r\n\r\n5%\r\n\r\n8%\r\n\r\n8%\r\n\r\n8%\r\nEnregistreur DVD\r\n\r\n0%\r\n\r\n10%\r\n\r\n7%\r\n\r\n7%\r\n\r\n7%\r\n\r\n7%\r\nAmpli/Elt séparé/TV\r\n\r\n0%\r\n\r\n15%\r\n\r\n12%\r\n\r\n12%\r\n\r\n12%\r\n\r\n12%\r\nHome cinema/Chaîne HiFi\r\n\r\n0%\r\n\r\n5%\r\n\r\n12%\r\n\r\n7%\r\n\r\n7%\r\n\r\n7%\r\nEcran LCD<32''\r\n\r\n0%\r\n\r\n10%\r\n\r\n12%\r\n\r\n12%\r\n\r\n12%\r\n\r\n12%\r\nVidéo projecteur\r\n\r\n0%\r\n\r\n0%\r\n\r\n7%\r\n\r\n12%\r\n\r\n12%\r\n\r\n12%\r\nEcran Plasma\r\n\r\n0%\r\n\r\n5%\r\n\r\n7%\r\n\r\n7%\r\n\r\n7%\r\n\r\n7%\r\nEcran LED\r\n\r\n0%\r\n\r\n22%\r\n\r\n19%\r\n\r\n17%\r\n\r\n20%\r\n\r\n13%\r\nEcran LCD> 32''\r\n\r\n0%\r\n\r\n5%\r\n\r\n7%\r\n\r\n7%\r\n\r\n7%\r\n\r\n7%\r\nPetit Electroménager\r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n \r\nPt Electro\r\n\r\n0%\r\n\r\n5%\r\n\r\n7%\r\n\r\n7%\r\n\r\n7%\r\n\r\n7%\r\nGros Electroménager (applicable pour les achats effectués avant le 01/10/2012)\r\n\r\n \r\n\r\n \r\nLavage Vaisselle\r\n\r\n0%\r\n\r\n0%\r\n\r\n7%\r\n\r\n7%\r\n\r\n7%\r\n\r\n7%\r\nLavage/Séchage Linge\r\n\r\n0%\r\n\r\n0%\r\n\r\n7%\r\n\r\n7%\r\n\r\n7%\r\n\r\n7%\r\nRéfrigérateur\r\n\r\n0%\r\n\r\n0%\r\n\r\n7%\r\n\r\n7%\r\n\r\n7%\r\n\r\n7%\r\nPlaque \"Gaz\"\r\n\r\n0%\r\n\r\n0%\r\n\r\n7%\r\n\r\n7%\r\n\r\n7%\r\n\r\n7%\r\nPlaque \"Vitro/Induction\"\r\n\r\n0%\r\n\r\n0%\r\n\r\n7%\r\n\r\n7%\r\n\r\n7%\r\n\r\n7%\r\nCuisinière/Four\r\n\r\n0%\r\n\r\n3%\r\n\r\n5%\r\n\r\n6%\r\n\r\n4%\r\n\r\n5%\r\nHotte \r\n\r\n0%\r\n\r\n2%\r\n\r\n5%\r\n\r\n7%\r\n\r\n6%\r\n\r\n8%\r\nGros Electroménager (applicable pour les achats effectués après le 01/10/2012)\r\n\r\n \r\n\r\n \r\nLavage Vaisselle\r\n\r\n0%\r\n\r\n0%\r\n\r\n6%\r\n\r\n6%\r\n\r\n6%\r\n\r\n6%\r\nLavage/Séchage Linge\r\n\r\n0%\r\n\r\n0%\r\n\r\n6%\r\n\r\n6%\r\n\r\n6%\r\n\r\n6%\r\nRéfrigérateur\r\n\r\n0%\r\n\r\n0%\r\n\r\n6%\r\n\r\n6%\r\n\r\n6%\r\n\r\n6%\r\nPlaque \"Gaz\"\r\n\r\n0%\r\n\r\n0%\r\n\r\n6%\r\n\r\n6%\r\n\r\n6%\r\n\r\n6%\r\nPlaque \"Vitro/Induction\"\r\n\r\n0%\r\n\r\n0%\r\n\r\n6%\r\n\r\n6%\r\n\r\n6%\r\n\r\n6%\r\nCuisinière/Four\r\n\r\n0%\r\n\r\n0%\r\n\r\n6%\r\n\r\n6%\r\n\r\n6%\r\n\r\n6%\r\nHotte \r\n\r\n0%\r\n\r\n0%\r\n\r\n6%\r\n\r\n6%\r\n\r\n6%\r\n\r\n6%\r\n\r\n\r\n (F) Ne sont pas couverts par la Garantie Sérénité (liste des exclusions) : \r\n            -          Les dommages, pannes, défaillances ou défauts imputables à des causes d'origine externe ;  \r\n            -          Les pannes afférentes aux accessoires et périphériques tels que : pièces en caoutchouc, en verre ou en plastique, les                        paniers de lave-vaisselle, les manchettes, les accessoires et le moufle de four, les chapeaux de brûleurs et les                        télécommandes ; \r\n            -          Les pannes résultant de la modification de la construction et des caractéristiques d'origine de l'appareil \r\n            -          Les pannes affectant les pièces non conformes à celles préconisées par le constructeur \r\n            -          Le contenu des appareils. Il faut entendre par contenu des appareils, non pas les composants des appareils mais les                        produits qui pourraient par exemple être stockés dans un réfrigérateur, un congélateur... \r\n            -          Les réglages accessibles au bénéficiaire sans démontage de l'appareil \r\n            -          Les frais de mise en service, de réglage, de nettoyage et les essais non consécutifs à un dommage garanti \r\n            -          Le non-respect des instructions du constructeur\r\n            -          Les utilisations non conformes \r\n            -          Les utilisations à des fins professionnelles ou commerciales \r\n            -          Les réparations et dommages subis par l'appareil après une réparation effectuée par toute autre                        personne qu'un réparateur agréé par le constructeur \r\n            -          Les réparations de fortune ou provisoires ainsi que les conséquences de l'aggravation éventuelle du                        dommage en résultant \r\n            -          Les dommages dus à la corrosion, à l'oxydation, à un mauvais branchement ou à un problème                        d'alimentation. Si par exemple, un branchement sur une prise défectueuse, la garantie ne s'appliquera                        pas. \r\n            -          Les dommages dus à un problème d'alimentation, il faut entendre par problème d'alimentation, non pas                         un problème d'alimentation interne au produit, mais externe à celui-ci. \r\n            -          Les dommages ayant pour origine un phénomène de catastrophe naturelle tel que notamment :                         inondation, glissement de terrain, coulée de boue, sécheresse, tremblement de terre … \r\n            -          Les dommages ayant pour origine un élément extérieur à l'appareil (foudre, choc, chute, gel, incendie,                         explosion, inondations, fluctuation du courant, humidité, chaleur excessive...) \r\n            -          Les dommages d’ordre esthétique n’entrant pas dans le bon fonctionnement de l’’appareil, sauf si lesdits                         dommages sont la conséquence d’un événement couvert par la garantie \r\n            -          Les dommages des parties extérieures (e-mail, vernis, laque, peinture…)\r\n            -          Les conséquences des modifications ou améliorations apportées par le constructeur, \r\n            -          Les pièces consomptibles tels que, fusibles, lampes, filtres, joints de porte, courroies, tuyaux de vidange, flexibles,\r\n            -          Les appareils pour lesquels la facture d’achat et le contrat de garantie ne peuvent pas être présentés lors de                        chaque intervention, ou encore lorsque ces documents sont raturés et/ou illisibles.\r\n            -          Les produits de marques Samsung et LG pendant la période de garantie constructeur de 2 ans.  Pendant                        cette période la garantie constructeur restera néanmoins applicable. Au-delà des 2 ans de la garantie                        constructeur, la garantie Sérénité sera applicable si vous avez souscrit une garantie sérénité  supérieure à                        2 ans.\r\n            -          Le retour d'un produit sans les accessoires. \r\n            -          En cas de cession de la garantie à une tierce personne. En effet, la garantie Sérénité n'est pas cessible et                        de ce fait ne bénéficiera pas à une tierce personne. \r\n\r\n\r\n(G) Etendue territoriale \r\nLa Garantie Sérénité est fournie sur le territoire de France Métropolitaine, Corse comprise.6\r\n(H) Garant \r\nLa Garantie Sérénité est une garantie Cdiscount. \r\nPour les coordonnées de la société, rendez-vous à l’article 12 des CGV.\r\n(I) Garantie Légale de conformité – Garantie des vices cachés Il est rappelé que la souscription d’une «Garantie Sérénité » ne fait pas obstacle à l’application des dispositions légales relatives à la garantie légale de conformité et à la garantie des vices caches (garanties legales) reproduites ci-après.  \r\n\r\n\r\n\r\n\r\n \r\n \r\n\r\n\r\n\r\n       9.1.2 – La Garantie Constructeur Certains produits en vente sur le Site bénéficient d’une garantie contractuelle dite « Garantie Constructeur » accordée par le Fournisseur ou le Fabricant du produit, et à laquelle CDISCOUNT n’est pas partie. \r\nL’existence de cette Garantie Constructeur est signalée dans le fiche produit figurant sur le Site. \r\n\r\nSi vous souhaitez faire jouer la Garantie Constructeur, nous vous remercions de nous le signaler lors de la prise de contact avec notre Service Clients. \r\n\r\nPour pouvoir bénéficier de votre Garantie Constructeur, vous devez impérativement conserver votre facture d'achat du produit et relever le numéro de série de l'appareil se trouvant sur le produit. A défaut de présenter ces documents et informations, le Fournisseur ou le Fabricant du produit pourra refuser la mise en œuvre de sa garantie. \r\n\r\nPour faire jouer votre Garantie Constructeur, il vous appartient de consulter les Modalités d’application de la Garantie Constructeur.\r\nA l’attention des clients titulaires d’une Garantie Sérénité : \r\n\r\nLes garanties constructeurs ne proposent généralement que la réparation et ne couvrent que les pièces et la main d’œuvre, à l’exclusion des frais de déplacement des techniciens ou de transport aller-retour du produit dans une station technique agréée. Tout remplacement ou remboursement du produit est exclu. \r\n\r\nil est rappele que le benefice de la garantie constructeur ne fait pas obstacle a l’application des dispositions légales relatives a la garantie legale de conformite et a la garantie des vices caches (garanties legales) reproduites ci-apres.\r\n9.2 - Les Garanties Légales\r\nArticle L211-4 du Code de la Consommation \r\nLe vendeur est tenu de livrer un bien conforme au contrat et répond des défauts de conformité existants lors de la délivrance. \r\nIl répond également des défauts de conformité résultant de l'emballage, des instructions de montage ou de l'installation lorsque celle-ci a été mise à sa charge par le contrat ou a été réalisée sous sa responsabilité. \r\n Article L211-5 du Code de la Consommation \r\nPour être conforme au contrat, le bien doit : \r\n1) Etre propre à l’usage habituellement attendu d’un bien semblable et, le cas échéant : \r\n - Correspondre à la description donnée par le vendeur et posséder les qualités que celui-ci a présentées à l’acheteur sous forme d’échantillon ou de modèle ; \r\n - Présenter les qualités qu’un acheteur peut légitimement attendre eu égard aux déclarations publiques faites par le vendeur, par le producteur ou par son représentant, notamment dans la publicité ou l’étiquetage ; \r\n 2) Ou présenter les caractéristiques définies d’un commun accord par les parties ou être propre à tout usage spécial recherché par l’acheteur, porté à la connaissance du vendeur et que ce dernier a accepté. \r\nArticle L211-12 du Code de la Consommation \r\nL’action résultant du défaut de conformité se prescrit par 2 ans à compter de la délivrance du bien. \r\nArticle 1641 du Code Civil \r\nLe vendeur est tenu de la garantie à raison des défauts cachés de la chose vendue qui la rendent impropre à l’usage auquel on la destine, ou qui diminuent tellement cet usage que l’acheteur ne l’aurait pas acquise, ou n’en aurait donné qu’un moindre prix, s’il les avait connus.  \r\nArticle 1648 alinéa 1er du Code Civil \r\nL’action résultant des vices rédhibitoires doit être intentée par l’acheteur dans un délai de 2 ans à compter de la découverte du vice. \r\n Pour bénéficier de la garantie légale de conformité ou de la garantie des vices cachés, contactez notre Service Clients : \r\n            -      En vous rendant sur le Service Client en ligne. Les informations concernant votre commande, son paiement, sa livraison,                    son SAV, sont accessibles dans votre Espace Client, dans les rubriques « C mes commandes » et « Questions                     fréquentes  (FAQ) ».             -      Par téléphone : le numéro de notre ligne non surtaxée (prix d’un appel local depuis un poste fixe) entièrement dédiée au                    suivi de votre commande et à l’après-vente, vous est communiqué dans votre email de « Validation de commande ».                        Vous pouvez nous joindre : du lundi au vendredi de 9h à 21h, les samedis et jours fériés de 9h à 18h. Attention : Afin                    d'optimiser le traitement de votre appel, pensez à préparer l’email avec lequel vous avez passé votre commande et le                    numéro de la commande concernée. \r\n         -          Par courrier (Merci de ne faire aucun retour de colis à cette adresse) Cdiscount.com / SGPN Service Clients BP                     90200 93472 Neuilly Sur Marne Attention : Afin d'optimiser le traitement de vos demandes, pensez à d'indiquer dans votre                     courrier votre nom, prénom, email avec lequel vous avez passé votre commande et le numéro de la commande                     concernée. \r\n         -          En cas de panne sur un produit commandé chez CDISCOUNT, rendez-vous dans votre Espace Clients afin de prendre                     connaissance des modalités de prise en charge de votre produit.Les conditions de prise en charge peuvent varier en fonction des accords conclus entre CDISCOUNT et les fabricants.\r\nDans le cadre de la mise en œuvre de ces Garanties, les conditions de prise en charge de votre produit peuvent varier en fonction des accords conclus entre CDISCOUNT et les Fournisseurs ou Fabricants de votre produit.\r\nAinsi, vous pourrez être amenés :\r\n        -         Soit à nous retourner directement votre produit en panne afin que nous l’adressions au fabricant ou à une station technique                   agréée par celui-ci, \r\n        -         Soit à adresser votre produit directement au fabricant afin que celui-ci prenne en charge la réparation de votre produitA noter: Pour les produits qui nous seront retournés en panne passé le délai de 9 mois suivant la livraison, une décôte de 2.4% sur le prix d'achat du produit et par mois d'utilisation (à compter du 9ème mois) sera appliquée sur le montant du remboursement, dès lors qu'il ne nous serait pas apporté la preuve que la panne est inhérente aux produits. Cette décôte ne s'applique pas aux produits bénéfiçiant de la Garantie Sérénité.\r\n9.3 - L'Assurance Casse - L'Assurance Casse option Vol\r\nPour connaitre les dispositions relatives à l’assurance Casse, cliquez ici.\r\nLes modalités relatives à l’option vol sont accessibles à partir de ce même lien. Article 10 :Le DEEE10.1 - Le DEEE\nLe produit retourné doit respecter le principe du « 1 pour 1 » : Cdiscount reprend votre ancien produit pour tout produit neuf identique acheté sur le site à compter du 15/11/2006. Attention : pour l’achat d’un produit, Cdiscount ne reprend qu’un seul exemplaire de votre ancien produit.En savoir plus\n10.2 - Modalités d’envoi d’un ancien produit dans le cadre de la DEEE\nVous devez contacter notre service client afin que la procédure à suivre vous soit communiquée. En savoir plusArticle 11 :Données personnelles11.1 Collecte et utilisation de vos données personnelles\nCdiscount est le responsable du traitement de vos données personnelles.\nLes informations que vous nous communiquez dans la cadre de vos commandes sont à destination de Cdiscount et sont utilisées pour le traitement et le suivi de vos commandes, le SAV des produits commandés sur notre Site et la gestion marketing et de la relation client de votre compte client.\n  Les données qui vous concernent pourront être transmises à des prestataires de Cdiscount aux fins de traitement des commandes et SAV ainsi qu’aux fins de gestion marketing et de la relation client et, étant précisé que certains de ces prestataires se trouvent hors de l’Union Européenne. Nous vous assurons à cet égard avoir pris les mesures nécessaires pour encadrer juridiquement ce transfert de données, notamment en accomplissant les formalités adéquates auprès de la CNIL. \nLes données qui vous concernent pourront également être communiquées à nos partenaires à des fins de prospection par voie non électronique, notamment postale ou téléphonique. Vous pouvez vous opposez à cette communication par courrier adressé à :Cdiscount.com / SGPN \nBP 90200\n93472 Neuilly Sur Marne \n11.2 Données Bancaires\n  Dans le cadre du service Paiement Flash, CDISCOUNT conserve de manière sécurisée une partie des numéros de votre Carte de Paiement. Il s’agit des 6 premiers chiffres de votre Carte de Paiement, correspondant au code de votre Etablissement Bancaire, et des 4 derniers chiffres. Ces deux séries de chiffres sont enregistrées dans des fichiers distincts et sécurisés. Il est impossible pour CDISCOUNT de reconstituer votre numéro de Carte de Paiement dans son intégralité à partir de ces numéros.\nAvec le paiement flash, plus besoin de saisir vos données bancaires lors de vos prochaines commandes. \nA tout moment, vous pouvez consulter, modifier, supprimer votre numéro de Carte de Paiement. Pour cela rendez-vous dans votre Espace Client sous l’onglet « C mon compte / Mes Informations Personnelles ». \n11.3 Droit d’opposition, de rectification ou de suppression de vos données personnelles\nConformément aux dispositions de la loi Informatique et Libertés du 6 janvier 1978 vous disposez à tout moment d’un droit d’accès, d’opposition, de rectification, ou de suppression de vos données personnelles vous concernant détenues par CDISCOUNT, en écrivant par courrier et en justifiant de votre identité à : Cdiscount.com / SGPN \nBP 90200\n93472 Neuilly Sur MarneArticle 12 :Coordonnées de la sociétéIdentification de la société\nCdiscount.com\nSociété anonyme à conseil d’administration\nau capital de 4.281.603,20 EURO\nRCS Bordeaux n° B424059822\n\nContacter le Service Clients de Cdiscount.com\nPour toute information ou conseil, vous pouvez nous contacter sur notre Ligne Conseil au 3979 (1.35€ l’appel puis 0.34€ la minute) du lundi au vendredi de 9H à 21H les week-ends et jours fériés de 9H à 18H Pour le suivi de votre commande et le service après-vente, vous pouvez nous contacter :\nEn vous rendant sur le Service Client en ligne\n    Les informations concernant votre commande, son paiement, sa livraison, son SAV, sont accessibles dans votre Espace Client, dans les rubriques « C mes commandes » et « Questions fréquentes (FAQ) »\n    Par téléphone : le numéro de notre ligne non surtaxée (prix d’un appel local depuis un poste fixe) entièrement dédiée au suivi de votre commande et à l’après-vente, vous est communiqué dans votre email de « Validation de commande ». Vous pouvez nous joindre :\n    du lundi au vendredi de 9h à 21h \n    les samedis et jours fériés de 9h à 18h Attention : Afin d’optimiser le traitement de votre appel, pensez à préparer l’email avec lequel vous avez passé votre commande et le numéro de la commande concernée.\n    Par courrier (Merci de ne faire aucun retour de colis à cette adresse) \n    Cdiscount.com / SGPN\n    Service Clients\n    BP 90200\n    93472 Neuilly Sur MarneAttention : Afin d’optimiser le traitement de vos demandes, pensez à d’indiquer dans votre courrier votre nom, prénom, email avec lequel vous avez passé votre commande et le numéro de la commande concernée.\n",
    "url": "https://clients.cdiscount.com/Simple/Cgv.aspx",
    "xpath": "//div[@class='stdPageContent stdInfoPageContent']"
}