{
    "name": "charter.net",
    "retrieved": "2013-01-30 18:44:27",
    "tos": "\r\n            \r\n            \t\r\n            \r\n            Website Privacy Policy\r\n             This Privacy Policy discloses the privacy practices  for the  website, any subdomains and its various related features (together   referred to as the \"site\").  Charter Communications (referred to  as  \"Charter,\" \"us\" or \"we\") is committed to protecting your privacy while  on  this site.  Please read the information  below to learn how we  collect, use and disclose the information gathered by  this site. \r\n            You acknowledge that by accessing or using our site,  you agree to be  bound by all of the terms of this Privacy Policy.  If you do not agree  to these terms, please do  not access or use this site. \r\n            We reserve the right to change this Privacy Policy at  any time.  Such  changes, modifications,  additions, or deletions shall become effective  immediately upon posting.  You acknowledge and agree that it is your   responsibility to review this site and this Privacy Policy periodically,  and to  be aware of any modifications.  Your  continued use of the site  after such modifications will constitute your: (a) acknowledgment  of  the modified Privacy Policy; and (b) agreement to abide and be bound by  the Privacy  Policy as modified.\r\n            Are You a  Charter Customer?\r\n             This Privacy Policy only applies to your use of this  site.  This  Privacy Policy does not  govern Charter's treatment of information it  collects, uses or discloses other  than through this site.  If you are   looking for Charter's residential subscriber service agreement,  acceptable use policy  or other Charter residential subscriber policies,  please click here: Charter Residential Subscriber  Policies.  If you are looking for  Charter's commercial acceptable use policy or terms of service, please click  here: Charter Commercial  Subscriber Policies.   If you are  looking for Charter's residential cable television,  high-speed Internet or  telephone privacy policies, please click here: Charter Residential  Subscriber Privacy Policies.   If you  are looking for Charter's commercial cable television,  high-speed Internet or  telephone privacy policies, please click here: Charter Commercial  Subscriber Privacy Policies. \r\n            Types of Information Collected\r\n             In order to provide this site and our numerous  services, we collect  two types of information on our site: Personally  Identifiable  Information and Non-Personally Identifiable Information.  Our primary  goal in collecting information  from you is to provide you with a  smooth, efficient, and customized experience  while using our site. \r\n            Personally Identifiable Information: This  refers to information that identifies or can  potentially be used to  identify, contact or locate you.  When you engage in certain activities  on this  site, such as registering for a membership, ordering a product  or service,  submitting content and/or posting content in discussion  forums or other public  areas, entering a contest or sweepstakes,  filling out a survey, or sending us  feedback, we may ask you to provide  certain information about yourself.  It is completely optional for you  to engage in  these activities; however, we may ask that you provide us  personal information,  such as your name, mailing address, e-mail  address, telephone and fax numbers,  and other personally identifying  information.  When ordering products or services on the  site, you may  also be asked to provide payment information.  Depending upon the  activity, some of the  information we ask you to provide is identified  as mandatory and some as  voluntary.  If you do not provide the   mandatory data with respect to a particular activity, you will not be  able to  engage in that activity. \r\n            Non-Personally Identifiable Information: This  refers to information that does not by itself  identify a specific  individual. This information is compiled and analyzed on  both an  individual and an aggregated basis.  This information may include the  Web site's  Uniform Resource Locator (\"URL\") that you just came from,  which URL you go to next,  demographic information, what browser you are  using, and/or your Internet  Protocol (\"IP\") address.  A URL is the   global address of documents and other resources on the World Wide Web.   An IP address is an identifier for a computer  or device on a network,  such as the World Wide Web.  An IP address is a number that is   automatically assigned to your computer whenever you are surfing the  Web,  allowing Web servers to locate and identify your computer.   Computers require IP addresses in order for  users to communicate on  the Internet.\r\n            Collection Methods and Use of Information\r\n             We do not collect any Personally Identifiable  Information about you  on this site unless you voluntarily provide it to us.  You provide  certain Personally Identifiable  Information to us when you (a) register  for our services and register your  e-mail address with us; (b) enter  sweepstakes or contests sponsored by us or  one of our partners; (c)  sign up for special offers from us or from selected  third parties; (d)  send e-mail messages, submit forms, post to forums, or  transmit other  information by telephone, e-mail or letter; or (e) submit your  payment  information when ordering and purchasing products and services on our   site.  We may also collect information  from you at other points on our  site that state that such information is being  collected. \r\n            In addition, we may also collect, or our third-party  ad server  and/or content server may collect, certain Non-Personally Identifiable   Information.   We use your IP address to diagnose problems  with our  servers and/or software, to administer our site, and to gather   demographic information.  Our third-party  ad servers may also provide  us with summary, but not individual, reports that  will tell us how many  ads were presented and clicked upon at our site.\r\n            We will primarily use your Personally Identifiable  Information to (a)  to provide our services to you; (b) to allow us to properly  maintain  this site and our services and to make improvements or upgrades when   necessary; (c) to provide you with technical support and for system   maintenance; (d) to inform you of new products or services that may be  of  interest to you; (e) to respond to your inquiries or send  administrative  notices; (f) to prevent fraud, including the  unauthorized use of this site or  our services or violations of  applicable policies and terms of service; or (g)  to ensure our own  compliance with the law.  We may also use Personally Identifiable   Information to resolve disputes, troubleshoot problems, and enforce our   agreements with you, including any website terms of use or this Privacy  Policy.\r\n            Release of Information\r\n             We do not sell, trade, or rent your Personally  Identifiable  Information to unaffiliated third parties for their direct  marketing  purposes unless you have affirmatively agreed to such disclosure.   Charter may disclosure your Personally  Identifiable Information with  some of our same-branded affiliates for those  affiliates' direct  marketing purposes.  We  do provide some of our services or provide  parts of this site through  contractual arrangements with affiliates,  services providers, partners, and  other third parties.  We and our  service  partners may use your Personally Identifiable Information to  deliver these  services and to operate our site. \r\n            As part of our business activities, if we enter into a  merger,  acquisition or sale of all or a portion of our assets, we may transfer   your Personally Identifiable Information associated with the  transaction.\r\n            Occasionally, we may be required by law enforcement or  judicial  authorities to provide Personally Identifiable Information to the   appropriate governmental authorities.  We  may disclose Personally  Identifiable Information upon receipt of a court order  or subpoena, to  cooperate with a law enforcement investigation, or when  otherwise  permitted by applicable law.  We  fully cooperate with law enforcement  agencies in identifying those who use this  site for illegal activities.   We reserve  the right to report to law enforcement agencies any  activities that we in good  faith believe to be unlawful. \r\n            User Choices on Collection and Use of Information\r\n             If you do not wish to provide Personally Identifiable  Information on  this site, then you should not provide it when requested or otherwise   provide your information to this site.   However, some parts of this  site or our service may not function without  the requested  information.  We may, from  time to time, send you marketing messages  (e.g., email, direct mail, telephone  calls, etc.) regarding our  products and services.   If you do not want to receive these marketing   messages from Charter, please follow the opt-out instructions in the  message or  designate your Charter opt-out request by visiting unsubscribe.charter.com.  For more information about targeted marketing  see below.\r\n            Security of Information\r\n             Charter takes the security of your Personally  Identifiable  Information seriously.  We  take such actions as are reasonably  necessary to prevent unauthorized access by  entities other than Charter  and its service providers to Personally  Identifiable Information.   Charter uses  security and/or encryption technology to secure certain  sensitive Personally  Identifiable Information when it collects such  information over this site.  Charter restricts access to its customer   database and secures the content by use of firewalls and other security   methods.  Charter limits access to  databases containing Personally  Identifiable Information to authorized  employees and agents of Charter  and other parties identified in the use and  release sections above.  \r\n            Unfortunately, no data transmission over the Internet  or any network  can be guaranteed to be 100% secure.  As a result, while we strive to  protect your  Personally Identifiable Information, you acknowledge that:  (a) there are  security and privacy limitations of the Internet which  are beyond our control;  (b) the security, integrity, and privacy of any  and all information and data  exchanged between you and us through this  site cannot be guaranteed; and (c)  any such information and data may  be viewed or tampered with by a third party  while in transit.\r\n             You need to help protect the privacy of your own  information.  You  should not give Personally  Identifiable Information to strangers or  others whom you are not certain have a  right or need to the  information.  You  also must take precautions to protect the security of  any Personally  Identifiable Information that you may transmit by using  encryption and other  techniques to help prevent unauthorized parties  from intercepting or receiving  any of your Personally Identifiable  Information.  You are responsible for the security of your  information  when using unencrypted, open access or otherwise unsecured networks  in  your home or elsewhere.  Charter will  never ask you to provide account  sign-in passwords, credit card numbers, or  other sensitive information  through unsolicited email messages.  If we request such information from  you, we  will always direct you to Charter's website, call you directly  or ask that you  give us a call.  You should, however, be  aware of  imposter websites pretending to be Charter's.  If you have receive an  email requesting that  you sign in or provide information that you  suspect was not sent by Charter, DO  NOT CLICK ON THE LINK IN THE EMAIL  but use your own browser to go to Charter's  site.  If you are directed  to a website  that you do not believe is Charter's, please forward the  full email (with full  Internet headers) to phishing@charter.net.  Charter will also not ask for your Internet  account password over the telephone. \r\n            Cookies\r\n             When you use our site we may store cookies on your  computer in order  to facilitate and customize your use of our site.  A cookie is a small  data text file, which a  website stores on your computer's hard drive  (if your Web browser permits) that  can later be retrieved to identify  you to us.  Our cookies may store Personally Identifiable  Information  and/or Non-Personally Identifiable Information about you, your   computer, or your preferences so that you may more easily use our site.   The cookies make the site run more smoothly  and help us to maintain a  more secure site.  You are always free to decline our cookies if  your  browser permits, but some parts of our site may not work properly in  that  case.  \r\n            We may use an outside ad serving company to display  advertisements on  our site.  As part of  their service, they may place a separate cookie  on your computer or utilize  other means to collection Non-Personally  Identifiable Information such as, web  beacons, clear GIFs, pixel tags  or other similar technologies.    We and our third-party ad server will  collect  and use Non-Personally Identifiable Information about you, such  as your IP  address, browser type, the server your computer is logged  onto, the area code and  zip code associated with your server, and  whether you responded to a particular  ad to provide you with a smooth,  efficient, customized and improved experience  while using our site.   Other unaffiliated  advertisers may also place ads on our site in the  same manner as above, but we  will not disclose any Personally  Identifiable Information to them.\r\n            Targeted Marketing\r\n             Charter wants to make its  advertisements for its goods and services  more relevant to You.  Charter collects and uses non-personal   information, such as information about your visits to our websites and  IP  address, and personally identifiable information, such as  information You  provide Charter and from Your Charter account (see  \"Types of Information  Collected\"), to identify and present such  tailored advertisements for Charter's  goods and services.  In addition,  Charter  may partner with a third-party advertising company who may  utilize cookies, web  beacons, or other technology to deliver or  facilitate the delivery of targeted  advertisements about Charter's  goods and services on third-party websites.   Charter will not provide  this partner with access to Your name, address,  e-mail address,  telephone number or other personally identifiable  information.  When  these targeted online  advertisements are based on Your personally  identifiable information and  displayed on third-party websites, You may  opt-out by going to  http://unsubscribe.charter.com and requesting to  have your privacy preferences  updated.  After doing so, we recommend   that You also remove any unwanted cookies from Your browser.  For more  information on how to adjust these  settings go to Charter.com >  Support > Internet Help. \r\n            Links to Third-Party Sites\r\n             Except as otherwise discussed in this Privacy Policy,  this document  only addresses the use and disclosure of information we directly collect   from you.  Other sites accessible through  our site have their own  privacy policies and data collection, use, and  disclosure practices.   Please consult  each site's privacy policy.  We are not  responsible  for the policies or practices of third parties.  Additionally, other  companies which place  advertising on our site may collect information  about you when you view or  click on their advertising through the use  of cookies.  We cannot control this collection of  information.  You  should contact these  advertisers or sites directly if you have any  questions about their use of the  information that they collect.\r\n            Note to  California Customers Regarding Your Privacy Rights\r\n             California law requires Charter provide to you, upon  request,  certain information regarding the sharing of Personally Identifiable  Information  to third parties for their direct marketing purposes.  As  mentioned above, Charter does not share Personally  Identifiable  Information with unaffiliated third parties for their own direct   marketing purposes.  However, Charter may  share Personally Identifiable  Information with some same-branded affiliates for  those affiliates'  direct marketing purposes.   If you make a request by using the below  Website Privacy methods of  contact, Charter will provide you with the  number of its same-branded  affiliates in California and a list of  Personally Identifiable Information that  it may have shared with some  or all such same-branded affiliates. \r\n            Miscellaneous Privacy Issues\r\n             Except where expressly indicated, this site is directed  towards  adults and you must be at least 18 years old to submit any Personally   Identifiable Information to this site.  We  do not knowingly collect,  use, or disclose Personally Identifiable Information  about visitors  that are under 18 years of age unless expressly specified on the   applicable pages of the site.  Some  third-party features provided on or  linked to on our site may collect some  Personally Identifiable  Information on individuals younger than 18 years  old.  Such collection  and information is  subject to the terms and conditions and privacy  policy of those parties' sites  or services and, as required by  applicable law, may require consent from a  parent or guardian.   Children should  always get permission from a parent or guardian before  sending any information  about themselves over the Internet to Charter  or anyone else.\r\n            You should also be aware that when Personally  Identifiable  Information is voluntarily disclosed (i.e. your name, e-mail  address,  etc.) in any discussion forums or other public areas on this site,  that  information, along with any information disclosed in your  communication,  can be collected and used by third parties and may  result in unsolicited  messages from third parties.  Such activities   are beyond our control and this Privacy Policy does not apply to such   information.  Any submissions to public  areas on this site are accepted  with the understanding that they are accessible  to all third parties.   If you do not want  your comments to be viewed by third parties, you  are advised not to make any  submissions.  Ultimately, you are solely   responsible for maintaining the secrecy of your password and/or account   information.  Please be careful and  responsible whenever you are  online. \r\n            If you have any questions about this Privacy Policy or  the privacy  practices of this site, please contact us by sending a letter to: \r\n            Charter  Communications\r\nAttn:  Legal Department, Website Privacy\r\n12405  Powerscourt Drive\r\nSaint  Louis, Missouri 63131\r\n            If you have any questions  about our services, your dealings with  this site or to contact someone about the  services offered by Charter,  please contact us by calling 1-888-GET CHARTER.\r\n            Effective: May 4, 2010\r\n\t\t\t",
    "url": "http://www.charter.com/footer/footerPage.jsp?tag=privacy_website",
    "xpath": "//div[@class='body-copy']"
}