{
    "name": "chase.com",
    "retrieved": "2013-01-30 18:33:59",
    "tos": "\n\n\t\tPrivacy Notice  \nRev. October 2012\n\t\n \n\t\t\n\n\nFACTS\nWHAT DOES CHASE DO WITH YOUR PERSONAL INFORMATION?Why?\nFinancial companies choose how they share your personal information. Federal law gives consumers\nthe right to limit some but not all sharing. Federal law also requires us to tell you how we collect, share,\nand protect your personal information. Please read this notice carefully to understand what we do.\nWhat?\nThe types of personal information we collect and share depend on the product or service you have\nwith us. This information can include:\n• Social Security number and income\n• account balances and transaction history\n• credit history and payment history\nHow?\nAll financial companies need to share customers' personal information to run their everyday business.\nIn the section below, we list the reasons financial companies can share their customers' personal\ninformation; the reasons Chase chooses to share; and whether you can limit this sharing.\n\n \n\nReasons we can share your personal information\nDoes Chase Share?\nCan you limit this sharing?\n\nFor our everyday business purposes – such as to process your\ntransactions, maintain your account(s), respond to court orders and legal\ninvestigations, or report to credit bureaus\nYes \nNo \n For our marketing purposes –\n\nto offer our products and services to you\nYes \nNo \n For joint marketing with other financial companies \nYes\nNo \n For our affiliates' everyday business purposes –\n\ninformation about your transactions and experiences\nYes \nNo \n For our affiliates' everyday business purposes –\n\ninformation about your creditworthiness\nYes \nYes\n For our affiliates to market to you\nYes \nYes \n For non affiliates to market to you \nYes \nYes \n \n \n\nTo limit our sharing\n• Call 1-888-868-8618 – our menu will prompt you through your choice(s) or\n• Visit us online\nPlease note:\nIf you are a new customer, we can begin sharing your information 30 days from the\ndate we sent this notice. When you are no longer our customer, we continue to share\nyour information as described in this notice.\nHowever, you can contact us at any time to limit our sharing.\n \n\n \n\nQuestions?\nCall 1-888-868-8618\n\n \n\n\n\n\n\n \n\nPage 2\n\nWho we are \nWho is providing this notice?\nThe JPMorgan Chase & Co. family of companies. A partial list of its U.S. consumer\nfinancial companies is located at the end of this document.\n\n \n\nWhat we do \nHow does Chase protect my personal information?\nTo protect your personal information from unauthorized access and use, we use\nsecurity measures that comply with federal law. These measures include computer\nsafeguards and secured files and buildings. We authorize our employees to get your\ninformation only when they need it to do their work, and we require companies that\nwork for us to protect your information.\nHow does Chase collect\nmy personal information? \nWe collect your personal information, for example, when you\n• open an account or make deposits or withdrawals from your account\n• pay your bills or apply for a loan\n• use your credit or debit card\nWe also collect your personal information from others, such as credit bureaus,\naffiliates, or other companies.\nWhy can't I limit all sharing?\nFederal law gives you the right to limit only\n• sharing for affiliates' everyday business purposes – information about your\ncreditworthiness\n• affiliates from using your information to market to you\n• sharing for non affiliates to market to you\nState laws and individual companies may give you additional rights to limit sharing.\nSee below for more on your rights under state law.\nWhat happens when I limit\nsharing for an account I hold jointly with someone else?\nYour choices will apply to everyone on your account. \n\n \n\nDefinitions\nAffiliates\nCompanies related by common ownership or control. They can be financial and\nnon financial companies.\n  • Our affiliates include companies with a Chase or JPMorgan name and financial companies such as J.P. Morgan Securities LLC\nNon affiliates\nCompanies not related by common ownership or control. They can be financial and\nnon financial companies.\n  • Non affiliates we share with can include companies such as retailers, auto\ndealers, auto makers and membership clubs\nJoint Marketing\nA formal agreement between non-affiliated financial companies that together\nmarket financial products or services to you.\n  • Our joint marketing partners include categories of companies such as\ninsurance companies\n\n \n\nOther important information\nState Laws:\n\nVT: Accounts with a Vermont mailing address are automatically treated as if they have limited the sharing as described on\npage 1. For joint marketing we will only disclose your name, contact information and information about your transactions.\n\nNV: We are providing you this notice pursuant to Nevada law. If you prefer not to receive marketing calls from us, you may\nbe placed on our Internal Do Not Call List by calling 1-800-945-9470, or by writing to us at P.O. Box 659752, San Antonio,\nTX 78265-9752.\n\n\nFor more information, contact us at the address above, or email Privacy.Info@JPMChase.com, with \"Nevada Annual\nNotice\" in the subject line. You may also contact the Nevada Attorney General's office: Bureau of Consumer Protection, Office\nof the Nevada Attorney General, 555 E. Washington St., Suite 3900, Las Vegas, NV 89101; telephone number: 1-702-486-3132;\nemail BCPINFO@ag.state.nv.us\n\n\nCA: Accounts with a California mailing address are automatically treated as if they have limited the sharing with non affiliates\nas described on page 1. CA residents are provided a CA notice for additional choices.\n\n\n Who is providing this notice? \nJPMorgan Chase Bank, N.A. \n  Chase Bank USA, N.A.\n  Chase Bankcard Services, Inc.J.P. Morgan Securities LLC\n  Chase Insurance Agency, Inc.\n    \n   \n     \n   \n     Separate polices may apply to customers of certain businesses, such as J.P.Morgan's Private Bank or  Private Wealth Management. \n\n\ndocument.write(copyright) ;\n\n\t\t\t\n",
    "url": "http://www.chase.com/index.jsp?pg_name=ccpmapp/privacy_security/protection/page/print_privacy_policy",
    "xpath": "//table[@class='pageBody']"
}