{
    "name": "chip.de",
    "retrieved": "2013-01-30 18:45:00",
    "tos": "\r\n\r\n\tDatenschutz-Erklärung\r\n\r\n\r\n\t\r\n\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\r\n\tDatenschutzbestimmung der\r\n\t\tCHIP Xonio Online GmbH\r\n\tDie CHIP Xonio Online GmbH (im Folgenden: \"CXO\") nimmt\r\n\t\tDatenschutz ernst und möchte Ihnen anhand dieser Datenschutzerklärung\r\n\t\terläutern, welche Daten unbedingt benötigt werden, wie wir sie nutzen\r\n\t\tund wie Sie Ihre Angaben korrigieren oder ändern können. Unsere\r\n\t\tEinstellung ist, dass der Schutz Ihrer Privatsphäre von höchster\r\n\t\tBedeutung ist. Deshalb ist das Einhalten der strengen gesetzlichen\r\n\t\tBestimmungen zum Datenschutz für uns selbstverständlich. Nach unserer\r\n\t\tfesten Überzeugung fängt Datenschutz mit Transparenz an. Daher ist es\r\n\t\tunser Anliegen, dass Sie jederzeit wissen, wann wir welche Ihrer Daten\r\n\t\tspeichern, wie wir sie verwenden, aber auch, wie Sie die Verwendung\r\n\t\teinschränken bzw. verhindern\r\n\t\r\n\r\n\t\t  Alle Einklappen  \r\n\r\n\t\r\n\r\n\t\r\n\r\n\t\t\r\n\r\n\t\t\t\r\n\r\n\t\t\t\t1. Was sind personenbezogene Daten?\r\n\r\n\t\t\t\r\n\r\n\t\t\t Einklappen \r\n\r\n\t\t\r\n\r\n\t\tPersonenbezogene\r\n\t\t\tDaten sind alle Informationen über persönliche und sachliche\r\n\t\t\tVerhältnisse einer bestimmten oder bestimmbaren Person. Darunter\r\n\t\t\tfallen Informationen und Angaben wie Ihr (richtiger) Name, Ihre\r\n\t\t\tAdresse oder sonstige Postanschrift und die Telefonnummer. Auch Ihre\r\n\t\t\tE-Mailadresse gehört dazu, wenn sie einen solchen Bezug zu Ihrem\r\n\t\t\tNamen hat, dass Sie identifizierbar sind. Informationen, mit deren\r\n\r\n\t\t\tHilfe Ihre Identität nicht festgestellt werden kann, gehören dazu\r\n\t\t\tnicht. Solche Informationen sind zum Beispiel: alle Angaben ohne\r\n\r\n\t\t\tirgendeinen Bezug zu Ihrem Namen, z.B. nur die Angabe des Geschlechts\r\n\t\t\toder des Alters oder der Ausbildung.\r\n\r\n\t\r\n\r\n\t\r\n\r\n\t\t\r\n\r\n\t\t\t\r\n\r\n\t\t\t\t2. Wann und wozu werden Ihre personenbezogenen Daten erhoben\r\n\t\t\t\t\tund gespeichert?\r\n\r\n\t\t\t\r\n\r\n\t\t\t Einklappen \r\n\r\n\t\t\r\n\r\n\t\t\r\n\r\n\t\t\t\r\n\r\n\t\t\t\t2.1 Wir fragen Sie immer dann nach Namen, Adresse und\r\n\t\t\t\tweiteren notwendigen Angaben, wenn Sie z.B. ein Produkt bestellen,\r\n\t\t\t\tan einem Gewinnspiel teilnehmen, einen personalisierten oder\r\n\t\t\t\tinteraktiven Dienst in Anspruch nehmen oder einen Newsletter\r\n\t\t\t\tabonnieren. In diesen Fällen werden diejenigen personenbezogenen\r\n\t\t\t\tDaten abgefragt, die für den jeweiligen Service und seine\r\n\r\n\t\t\t\tPersonalisierung nötig sind.\r\n\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\t2.2 Bei unseren registrierten Nutzern (\"Mitgliedern\")\r\n\t\t\t\tspeichern wir zur Identifizierung einen Mitgliedsnamen, eine\r\n\t\t\t\tE-Mailadresse und das Passwort. Diese Daten benötigen wir, um unsere\r\n\t\t\t\tNutzer überhaupt auseinander halten und mit Ihnen Kontakt aufnehmen\r\n\t\t\t\tzu können. Die Identifizierungsdaten bleiben gespeichert, solange\r\n\t\t\t\tdie Mitgliedschaft besteht.\r\n\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\t2.3 Bei Nutzern die sich nicht auf CHIP Online registrieren\r\n\t\t\t\tsondern sich über Fremdanbieter wie Facebook oder Google auf unserer\r\n\t\t\t\tSeite anmelden, speichern wir zur Identifizierung Ihren\r\n\t\t\t\tAccountnamen, eine E-Mailadresse und die allgemeinen Daten Ihres\r\n\t\t\t\tjeweiligen Accounts, die Sie in Ihren dortigen\r\n\t\t\t\tSicherheitseinstellungen als öffentlich sichtbar markiert haben.\r\n\t\t\t\tDiese Daten benötigen wir, um auch Nutzer mit Fremdaccount\r\n\t\t\t\tauseinander halten und mit Ihnen Kontakt aufnehmen zu können. Wir\r\n\t\t\t\terhalten sie nur, wenn Sie bei dem betreffenden Fremdanbieter einer\r\n\t\t\t\tÜbertragung ausdrücklich zustimmen.\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\t2.4 Alle Ihre personenbezogenen Angaben werden bei CXO auf\r\n\t\t\t\teinem besonders geschützten Server gespeichert und nur für die\r\n\t\t\t\tZwecke genutzt, die Sie uns bekannt gegeben haben.\r\n\r\n\t\t\t\r\n\r\n\t\t\r\n\r\n\t\r\n\r\n\t\r\n\r\n\t\t\r\n\r\n\t\t\t\r\n\r\n\t\t\t\t3. Was ist eigentlich mit IP-Adressen etc.?\r\n\r\n\t\t\t\r\n\r\n\t\t\t Einklappen \r\n\r\n\t\t\r\n\r\n\t\tMit Ihrem\r\n\t\t\tZugriff auf diese Website werden mögliche Identifizierungsdaten\r\n\t\t\t(IP-Adresse) und weitere Angaben (Datum, Uhrzeit, betrachtete Seite)\r\n\t\t\tauf unserem Server für Zwecke der Datensicherheit gespeichert. Eine\r\n\t\t\tAuswertung der Daten, mit Ausnahme für statistische Zwecke und dann\r\n\t\t\tnur in anonymisierter Form (d.h. um mehrere Nummern verkürzte oder in\r\n\t\t\teine andere Zahlenfolge verschlüsselte IP-Adresse, vgl. hierzu\r\n\t\t\tAbschnitt \"Erstellen von Nutzungsprofilen), erfolgt nicht.\r\n\r\n\t\r\n\r\n\t\r\n\r\n\t\t\r\n\r\n\t\t\t\r\n\r\n\t\t\t\t4. Nutzung und Weitergabe personenbezogener Daten\r\n\r\n\t\t\t\r\n\r\n\t\t\t Einklappen \r\n\r\n\t\t\r\n\r\n\t\t\r\n\r\n\t\t\t\r\n\r\n\t\t\t\t4.1 CXO nutzt Ihre personenbezogenen Informationen nur\r\n\t\t\t\tinnerhalb der Gesellschaft und gibt sie nur an solche Unternehmen\r\n\t\t\t\tweiter, die bei der Erfüllung der mit Ihnen abgeschlossenen Verträge\r\n\t\t\t\toder sonst bei der Leistungserbringung eingeschaltet werden.\r\n\t\t\t\tAnsonsten werden Ihre personenbezogenen Angaben nicht an Dritte\r\n\t\t\t\tweitergegeben, wenn Sie dazu nicht ausdrücklich Ihr Einverständnis\r\n\t\t\t\tgegeben haben oder wir zur Herausgabe verpflichtet sind,\r\n\t\t\t\tbeispielsweise aufgrund einer gerichtlichen oder behördlichen\r\n\t\t\t\tAnordnung.\r\n\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\t4.2 Bitte beachten Sie, dass die von einem Mitglied, etwa im\r\n\t\t\t\tForenbereich, bekannt gegebenen Informationen für andere Mitglieder\r\n\t\t\t\tund sonstige Nutzer des Angebots abrufbar sind. Sie sollten Ihre\r\n\t\t\t\tBeiträge vor der Veröffentlichung daher sorgfältig darauf\r\n\t\t\t\tüberprüfen, ob sie eine Angaben enthalten, die nicht für die\r\n\t\t\t\tÖffentlichkeit bestimmt sind. Sie müssen damit rechnen, dass Ihre\r\n\t\t\t\tBeiträge in Suchmaschinen erfasst und auch ohne gezielten Aufruf\r\n\t\t\t\tunseres Angebotes weltweit zugreifbar werden. Die Löschung oder\r\n\t\t\t\tKorrektur solcher Einträge lässt sich bei ausländischen Betreibern\r\n\t\t\t\thäufig nicht durchsetzen. Weiterhin besteht kein Anspruch auf\r\n\t\t\t\tLöschung dieser Daten gegenüber CXO.\r\n\r\n\t\t\t\r\n\r\n\t\t\r\n\r\n\t\r\n\r\n\t\r\n\r\n\t\t\r\n\r\n\t\t\t\r\n\r\n\t\t\t\t5. Cookies\r\n\r\n\t\t\t\r\n\r\n\t\t\t Einklappen \r\n\r\n\t\t\r\n\r\n\t\tCookies sind\r\n\t\t\tkleine Textdateien, die auf der Festplatte des Besuchers einer\r\n\t\t\tWebsite abgelegt werden können. Sie ermöglichen es Ihnen persönliche\r\n\t\t\tEinstellungen auf der Website vorzunehmen. Cookies werden von CXO\r\n\t\t\tferner dazu verwendet, um in anonymisierter oder pseudonymisierter\r\n\t\t\tForm die Nutzung der Websites, insbesondere der Online-Werbung zu\r\n\t\t\tanalysieren, generelle Vorlieben eines Nutzers zu speichern und dem\r\n\t\t\tjeweiligen Nutzer anhand seiner Vorlieben spezielle, ihn\r\n\t\t\tinteressierende Angebote und Services auf den Webseiten zu\r\n\r\n\t\t\tpräsentieren. Diese Daten werden unter Umständen bei\r\n\t\t\tOnSite-Befragungen mit weiteren demographischen Daten (z.B. Alter und\r\n\t\t\tGeschlecht) angereichert. Hierauf werden Sie auch gesondert bei der\r\n\t\t\tOnSite-Befragung hingewiesen. Darüber hinaus werden z.B. anonyme\r\n\r\n\t\t\tNutzerstatistiken erstellt und die Daten zu Marktforschungszwecken\r\n\t\t\tverwendet. Keinem der Anzeigenkunden werden jedoch Daten zur\r\n\r\n\t\t\tVerfügung gestellt, die einen Rückschluss auf eine bestimmte Person\r\n\t\t\termöglichen. Eine Nutzung unserer Angebote ist auch ohne Cookies\r\n\t\t\tmöglich, jedoch sind dann nicht alle Funktionen nutzbar. Die meisten\r\n\t\t\tBrowser sind so eingestellt, dass sie Cookies automatisch\r\n\t\t\takzeptieren. Sie können das Speichern von Cookies jedoch deaktivieren\r\n\t\t\toder Ihren Browser so einstellen, dass er Sie benachrichtigt, sobald\r\n\t\t\tCookies gesendet werden.\r\n\r\n\t\r\n\r\n\t\r\n\r\n\t\t\r\n\r\n\t\t\t\r\n\r\n\t\t\t\t6. Erstellen von Nutzungsprofilen\r\n\r\n\t\t\t\r\n\r\n\t\t\t Einklappen \r\n\r\n\t\t\r\n\r\n\t\t\r\n\r\n\t\t\tWir bzw. dritte Unternehmen erheben\r\n\t\t\t\tInformationen über die Nutzung unseres Angebots ohne Bezug zu\r\n\t\t\t\tpersonenbezogenen Angaben. Durch die Pseudonymisierung und\r\n\t\t\t\tAnonymisierung der gewonnenen Informationen bleibt Ihre Privatsphäre\r\n\t\t\t\tzu jeder Zeit geschützt, weil die Informationen keine Rückschlüsse\r\n\t\t\t\tauf einzelne Personen zulassen. Im Einzelnen kann es in folgenden\r\n\t\t\t\tzwei Fällen zur Anlegung von entsprechenden Nutzerprofilen kommen:\r\n\t\t\t\r\n\r\n\t\t\t\t6.1 Einsatz von Analysetools (Webtracking) Wir\r\n\t\t\t\tverwenden - wie nahezu jeder Webseitenbetreiber - Analysetools in\r\n\t\t\t\tForm von Tracking Software, um die Nutzungshäufigkeit und die Anzahl\r\n\r\n\t\t\t\tder Nutzer unserer Website zu ermitteln. So verwenden wir Google\r\n\t\t\t\tAnalytics®, einen Webanalysedienst der Google Inc., sowie\r\n\t\t\t\tSiteCatalyst®, einen Webanalysedienst von Adobe®. Diese Tracking\r\n\t\t\t\tSoftware verwenden sog. Cookies, die auf dem Computer eines Nutzers\r\n\t\t\t\tgespeichert werden und eine Analyse der Benutzung der Website\r\n\t\t\t\ttechnisch zu ermöglichen (siehe Abschnitt Cookies).\r\n\t\t\t\tDie durch den Cookie erzeugten Informationen über die Benutzung\r\n\t\t\t\tdieser Website werden benutzt, um Reports über die Aktivitäten auf\r\n\t\t\t\tder Website zusammenzustellen sowie weitere mit der Webseitenutzung\r\n\t\t\t\tverbundene Dienstleistungen zu erbringen. Ihre IP-Adresse wird\r\n\t\t\t\thierbei unkenntlich gemacht und dadurch anonymisiert. Mit dieser\r\n\t\t\t\tSoftware können weder wir noch die Betreiber der jeweiligen\r\n\t\t\t\tAnalysetools persönliche Informationen erfassen, die Rückschlüsse\r\n\t\t\t\tauf die Identität der Benutzer zulassen. Auf den angegebenen\r\n\t\t\t\tWebseiten der genannten Unternehmen finden Sie weitere Einzelheiten\r\n\t\t\t\tzum Webtracking und Datenschutz dieser Anbieter und ihrer\r\n\t\t\t\tTechnologie: Google\r\n\t\t\t\t\tIreland Limited Adobe\r\n\t\t\t\t\tSiteCatalyst Limited Wenn Sie verhindern\r\n\t\t\t\twollen, dass im Rahmen einer Webanalyse entsprechende anonymisierte\r\n\t\t\t\tNutzerprofile angelegt werden, können Sie dies wie folgt verhindern:\r\n\t\t\t\tZum einen können Sie die Installation der entsprechenden Cookies mit\r\n\t\t\t\tHilfe eines einfachen Verfahrens in Ihrem Browser verhindern (siehe\r\n\t\t\t\tAbschnitt Cookies).\r\n\t\t\t\tZum anderen können Sie einer Nutzung jederzeit gegenüber den\r\n\t\t\t\tgenannten Unternehmen direkt widersprechen. Bitte verwenden Sie\r\n\t\t\t\tdafür die nachfolgenden Links: Google\r\n\t\t\t\t\tIreland Limited Klicken Sie auf der Seite auf den Button\r\n\t\t\t\t\"Deaktivierungs-Add-on für Browser herunterladen\" Adobe\r\n\t\t\t\t\tSiteCatalyst Limited Klicken Sie am Ende der Seite auf den\r\n\t\t\t\tButton \"Opt-out\" \r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\tvInsight-Tracker, einen Webanalysedienst der Valiton GmbH\r\n\t\t\t\tSollte sich der Status bei Klick nicht ändern, wurden in Ihrem Browser vermutlich Cookies deaktiviert. Bitte aktivieren Sie cookies für *.chip.de und versuchen es erneut.\r\n\t\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\t\t\t\r\n\r\n\t\t\t\t\t\t/**\r\n\r\n\t\t\t\t\t\t * create a context for preventing pollution of the global namespace\r\n\r\n\t\t\t\t\t\t */\r\n\r\n\t\t\t\t\t\t(function(window, document, undefined) {\r\n\r\n\r\n\r\n\t\t\t\t\t\t\t/**\r\n\r\n\t\t\t\t\t\t\t * do nothing when VALITON_WA is missing\r\n\r\n\t\t\t\t\t\t\t */\r\n\r\n\t\t\t\t\t\t\tif( typeof VALITON_WA !== \"object\") {\r\n\r\n\t\t\t\t\t\t\t\treturn;\r\n\r\n\t\t\t\t\t\t\t}\r\n\r\n\r\n\r\n\t\t\t\t\t\t\t/**\r\n\r\n\t\t\t\t\t\t\t * creating some variables to make life easier\r\n\r\n\t\t\t\t\t\t\t */\r\n\r\n\t\t\t\t\t\t\tvar isOptedOut = VALITON_WA.isOptedOut(), \r\n\r\n\t\t\t\t\t\t\toptedOutTxt = \"Aktueller Status: Opt-Out\", \r\n\r\n\t\t\t\t\t\t\toptedInTxt = \"Aktueller Status: Opt-In\", \r\n\r\n\t\t\t\t\t\t\toptOutBtnTxt = \"Opt-Out\", \r\n\r\n\t\t\t\t\t\t\toptInBtnTxt = \"Opt-In\", \r\n\r\n\t\t\t\t\t\t\tstatusId = \"current-status\", \r\n\r\n\t\t\t\t\t\t\tbuttonId = \"opt-out-btn\",\r\n\r\n\t\t\t\t\t\t\t//addText = document.createTextNode(\"Sollte sich der Status bei Klick nicht &auml;ndern, wurden in Ihrem Browser vermutlich Cookies deaktiviert. Bitte aktivieren Sie cookies f&uuml;r *.chip.de und versuchen es erneut.\"), \r\n\r\n\t\t\t\t\t\t\tcontainer = document.getElementById(\"agb-container\"), \r\n\r\n\t\t\t\t\t\t\toptOutBtn = document.createElement(\"button\"), \r\n\r\n\t\t\t\t\t\t\tbtnTxt = document.createTextNode( isOptedOut ? optInBtnTxt : optOutBtnTxt), \r\n\r\n\t\t\t\t\t\t\tcurrentStatus = document.createElement(\"p\"),\r\n\r\n\t\t\t\t\t\t\tadditionalText = document.createElement(\"p\"),  \r\n\r\n\t\t\t\t\t\t\tstatusTxt = document.createTextNode( isOptedOut ? optedOutTxt : optedInTxt)\r\n\r\n\r\n\r\n\t\t\t\t\t\t\t/**\r\n\r\n\t\t\t\t\t\t\t * appending the button and the status-text to the agb-container\r\n\r\n\t\t\t\t\t\t\t */\r\n\r\n\t\t\t\t\t\t\tcurrentStatus.setAttribute(\"id\", statusId);\r\n\r\n\t\t\t\t\t\t\tcurrentStatus.appendChild(statusTxt);\r\n\r\n\t\t\t\t\t\t\t//additionalText.appendChild(addText);\r\n\r\n\t\t\t\t\t\t\toptOutBtn.setAttribute(\"id\", buttonId);\r\n\r\n\t\t\t\t\t\t\toptOutBtn.appendChild(btnTxt);\r\n\r\n\t\t\t\t\t\t\tcontainer.appendChild(currentStatus);\r\n\r\n\t\t\t\t\t\t\tcontainer.appendChild(optOutBtn);\r\n\r\n\t\t\t\t\t\t\tcontainer.appendChild(additionalText);\r\n\r\n\r\n\r\n\t\t\t\t\t\t\t/**\r\n\r\n\t\t\t\t\t\t\t * appending the click-handler to our created button.\r\n\r\n\t\t\t\t\t\t\t * on button-click the opposite of the current optOut/optIn-Status will be set\r\n\r\n\t\t\t\t\t\t\t * afterwards the button-text and the status-text are changed\r\n\r\n\t\t\t\t\t\t\t */\r\n\r\n\t\t\t\t\t\t\toptOutBtn.onclick = function() {\r\n\r\n\t\t\t\t\t\t\t\tisOptedOut ? VALITON_WA.optIn() : VALITON_WA.optOut();\r\n\r\n\t\t\t\t\t\t\t\tisOptedOut = VALITON_WA.isOptedOut();\r\n\r\n\t\t\t\t\t\t\t\tthis.innerHTML = isOptedOut ? optInBtnTxt : optOutBtnTxt;\r\n\r\n\t\t\t\t\t\t\t\tcurrentStatus.innerHTML = isOptedOut ? optedOutTxt : optedInTxt;\r\n\r\n\t\t\t\t\t\t\t};\r\n\r\n\t\t\t\t\t\t})(window, document);\r\n\r\n\r\n\r\n\t\t\t\t\t\r\n\r\n\t\t\t\t6.2 Einsatz nutzungsbezogener Werbung (Behavioural\r\n\t\t\t\t\tAdvertising) Auf den Webseiten von CXO betreiben dritte\r\n\t\t\t\tUnternehmen Werbung in unterschiedlichen Formen (Banner, Pop Up\r\n\t\t\t\tusw.). Um die Auswahl der angezeigten Werbung ansprechend und\r\n\t\t\t\tmöglichst interessensgerecht zu gestalten, wird für die\r\n\t\t\t\tWerbeschaltungen ein nutzungsbezogenes Auswahlverfahren verwendet\r\n\t\t\t\t(Behavioural Advertising). Dazu werden Daten mit\r\n\t\t\t\tNutzungsinformationen (besuchte Webseiten, Anzahl der Besuche,\r\n\r\n\t\t\t\tBesuchszeiten, Verweildauer auf einzelnen Seiten usw.) mittels sog.\r\n\t\t\t\tCookies (siehe Abschnitt Cookies) auf der Festplatte des\r\n\t\t\t\tNutzers gespeichert. Diese Nutzungsprofile werden anonymisiert und\r\n\t\t\t\tin einem technischen (statistischen) Bewertungsverfahren\r\n\t\t\t\tausgewertet, um später bei der Einspielung der Werbung eine auf die\r\n\t\t\t\tInteressen des jeweiligen Nutzers bezogene Auswahl zu ermöglichen.\r\n\r\n\t\t\t\tDieses Verfahren wird auch Behavioural Targeting genannt. In keinem\r\n\t\t\t\tFall werden dabei personenbezogene Daten, wie Name, Anschrift,\r\n\r\n\t\t\t\tE-Mailadresse in den Cookies gespeichert. Die IP-Adresse wird dabei\r\n\t\t\t\tan den Diensteanbieter übermittelt, dort aber nur entweder in\r\n\t\t\t\tverkürzter oder verschlüsselter (d. h. ersetzt durch eine andere\r\n\t\t\t\tNummernfolge, die keine Rückschlüsse auf die ursprüngliche\r\n\t\t\t\tIP-Nummernfolge zulässt und nicht wieder zurückverfolgt werden kann)\r\n\t\t\t\tgespeichert und weiter verarbeitet. Das Behavourial Targeting auf\r\n\t\t\t\tunseren Webseiten wird von uns und zum Teil von Drittunternehmen\r\n\t\t\t\tbetrieben, die auch Werbung für Webseiten anderer Anbieter\r\n\t\t\t\tbetreiben. Diese Drittunternehmen erstellen dann selbst die\r\n\t\t\t\tgenannten Nutzungsprofile mittels Cookies und wenden ihre jeweilige\r\n\t\t\t\tTargeting Systeme an, um die gesammelten Daten zum Zweck der\r\n\t\t\t\tnutzergerechten Werbung auszuwählen. Es handelt sich um folgende\r\n\r\n\t\t\t\tUnternehmen: TOMORROW\r\n\t\t\t\t\tFOCUS Portal GmbH AdAudience GmbH, Pilot 1/0 GmbHGroupM Competence\r\n\t\t\t\t\tCenter GmbHMediascale\r\n\t\t\t\t\tGmbHGoogle\r\n\t\t\t\t\tIreland LimitedNugg.ad\r\n\t\t\t\t\tGmbH Auf den angegebenen Webseiten der\r\n\t\t\t\tgenannten Unternehmen finden Sie weitere Informationen zum\r\n\t\t\t\tDatenschutz und Behavioural Targeting dieser Anbieter und ihrer\r\n\t\t\t\tTechnologie. Selbstverständlich haben Sie auch hier jederzeit die\r\n\t\t\t\tMöglichkeit, zu verhindern, dass entsprechende pseudonymisierte bzw.\r\n\t\t\t\tanonymisierte Nutzerprofile im Rahmen eines Behavioural Targeting\r\n\t\t\t\tangelegt werden. Einer entsprechenden Nutzung können Sie jederzeit\r\n\t\t\t\tgegenüber den genannten Unternehmen widersprechen. Bitte verwenden\r\n\t\t\t\tSie dafür die nachfolgenden Links: TOMORROW\r\n\t\t\t\t\tFOCUS Portal GmbH AdAudience GmbH, Pilot 1/0 GmbH  Setzen\r\n\t\t\t\tSie am Fuß der Seite das Häkchen bei \"Do not recognize my browser\"\r\n\t\t\t\tund klicken Sie auf \"Change Privacy\" GroupM\r\n\t\t\t\t Setzen Sie bei \"Bitte meinen Browser nicht in targ.ad\r\n\t\t\t\tteilnehmen lassen\" ein Häckchen und klicken Sie auf \"Speichern\" Google\r\n\t\t\t\t Klicken Sie am Ende der Seite auf den Button \"AD-COOKIE\r\n\t\t\t\tOPT-OUT\" Mediascale\r\n\t\t\t\t Klicken Sie am Ende der Seite auf den Button \"Cookie\r\n\t\t\t\tOpt-out\" Nugg.ad\r\n\t\t\t\t Klicken Sie in der rechten Spalte im untersten Kasten den\r\n\t\t\t\tButton \"OPT-OUT\"\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\t6.3 Einsatz von weiteren Messverfahren (IVW)\r\n\r\n\r\n\t\t\t\tUnsere Website nutzt das „Skalierbare Zentrale Messverfahren“ (SZM)\r\n\t\t\t\tder Fa. INFOnline für die Ermittlung\r\n\t\t\t\tstatistischer Kennwerte zur Nutzung unserer Angebote. Dabei werden\r\n\t\t\t\tanonyme Messwerte erhoben. Die SZM- Reichweitenmessung verwendet zur\r\n\t\t\t\tWiedererkennung von Computersystemen alternativ entweder einen\r\n\t\t\t\tCookie (siehe Abschnitt Cookies) mit der Kennung „ivwbox.de“ oder\r\n\t\t\t\teine Signatur, die aus verschiedenen automatisch übertragenen\r\n\t\t\t\tInformationen Ihres Computers erstellt wird. IP-Adressen werden in\r\n\t\t\t\tdem Verfahren nicht gespeichert und nur in anonymisierter Form\r\n\t\t\t\tverarbeitet. Die Reichweitenmessung wurde unter der Beachtung\r\n\t\t\t\tdes Datenschutzes entwickelt. Ziel der Reichweitenmessung ist es,\r\n\t\t\t\tdie Nutzungsintensität und die Anzahl der Nutzer einer Website\r\n\t\t\t\tstatistisch zu bestimmen. Zu keinem Zeitpunkt werden einzelne Nutzer\r\n\t\t\t\tidentifiziert. Ihre Identität bleibt immer geschützt. Sie erhalten\r\n\t\t\t\tüber das System keine Werbung.  Sie können der\r\n\t\t\t\tDatenverarbeitung durch das SZM unter folgendem Link widersprechen:\r\n\t\t\t\toptout.ivwbox.de Klicken\r\n\t\t\t\tSie in der Box den oberen Button \"Opt-Out-Cookie\"  Unsere Website nutzt den „Mobile Sensor“ der Fa.\r\n\t\t\t\tspring GmbH & Co. KG, Saarlouis für die Ermittlung\r\n\t\t\t\tstatistischer Kennwerte zur Nutzung unserer Angebote. Dabei werden\r\n\t\t\t\tanonyme Messwerte erhoben. Diese Messung verwendet zur Wiedererkennung von mobilen\r\n\t\t\t\tEndgeräten einen Cookie und eine Signatur, die aus\r\n\t\t\t\tverschiedenen, automatisch übertragenen Informationen Ihres\r\n\t\t\t\tEndgerätes erstellt wird. IP-Adressen werden in dem Verfahren nicht gespeichert und\r\n\t\t\t\tnur in anonymisierter Form verarbeitet. Unsere Webseite nimmt damit an der Reichweitenmessung der\r\n\t\t\t\tArbeitsgemeinschaft Online-Forschung e.V. (AGOF – www.agof.de)\r\n\t\t\t\tteil. Die AGOF weist in regelmäßigen Abständen die\r\n\t\t\t\tNutzungsstatistiken der teilnehmenden Angebote in der Studien AGOF\r\n\t\t\t\t„mobile facts“ aus. Die Reichweitenmessung für mobile Werbeträger\r\n\t\t\t\twurde unter der Beachtung des Datenschutzes entwickelt. Ziel der\r\n\t\t\t\tMessung ist es, die Nutzungsintensität und die Anzahl der\r\n\t\t\t\tNutzer einer für die mobile Nutzung optimierten Website\r\n\t\t\t\tstatistisch zu bestimmen. Zu keinem Zeitpunkt werden einzelne Nutzer\r\n\t\t\t\tidentifiziert. Ihre Identität bleibt immer geschützt. Sie\r\n\t\t\t\terhalten über das System keine Werbung. Genauere Informationen zu dem Verfahren können Sie auf\r\n\t\t\t\tder Webseite der AGOF einsehen. Sie können dieser Datenverarbeitung unter folgendem\r\n\t\t\t\tLink widersprechen:http://optout.2cnt.net/agof/ Durch einen Klick auf den dort hinterlegten Link wird durch\r\n\t\t\t\tdas System ein sogenannter “Stop-Cookie” gesetzt, der\r\n\t\t\t\tdie weitere Erfassung von Aktivitäten des Clients durch das\r\n\t\t\t\tSystem unterbindet. Diese Unterbindung bleibt bis zur Löschung\r\n\t\t\t\tdes Stop-Cookies durch den Nutzer in Kraft.\r\n\r\n\t\r\n\r\n\t\r\n\r\n\t\t\r\n\r\n\t\t\t\r\n\r\n\t\t\t\t7. Verwendung des Facebook \"Gefällt mir\"-Buttons\r\n\r\n\t\t\t\r\n\r\n\t\t\t Einklappen \r\n\r\n\t\t\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t\t\tCXO bindet den sog. „Gefällt mir“-Button des sozialen Netzwerkes facebook.com im Rahmen seines\r\n\t\t\t\tWebangebotes ein. Dieser besondere Dienst wird von der Facebook\r\n\t\t\t\tInc., 1601 S. California Ave, Palo Alto, CA 94304, USA (\"Facebook\")\r\n\t\t\t\tbetrieben. Der Button ist mit dem Facebook Logo und dem Zusatz\r\n\t\t\t\t\"Gefällt mir\" gekennzeichnet. Klicken Sie auf den Button, werden Sie\r\n\t\t\t\tin einem neuen Fenster zur Anmeldung bei Facebook aufgefordert. In\r\n\t\t\t\tdiesem Fall wird ein Facebook-Cookie auf Ihrem Rechner platziert und\r\n\t\t\t\tdie entsprechenden Informationen direkt an Facebook übermittelt und\r\n\t\t\t\tdort gespeichert sowie Ihrem Facebook-Profil zugeordnet.\r\n\t\t\t\tInformationen über Zweck und Umfang der Datenerhebung und die\r\n\t\t\t\tweitere Verarbeitung und Nutzung der Daten durch Facebook sowie Ihre\r\n\t\t\t\tEinstellungsmöglichkeiten zum Schutz Ihrer Privatsphäre entnehmen\r\n\t\t\t\tSie bitte den Datenschutzrichtlinien\r\n\t\t\t\t\tvon Facebook.\r\n\t\t\t\r\n\t\t\tWenn Sie eine Webseite unseres\r\n\t\t\t\tInternetauftritts aufrufen, die den Button enthält, dabei den Button\r\n\t\t\t\taber nicht anklicken oder nicht bei Facebook eingeloggt sind, wird\r\n\t\t\t\tkein Facebook Cookie auf ihrem Rechner platziert. Ihr Browser baut\r\n\t\t\t\tjedoch eine direkte Verbindung mit den Servern von Facebook auf. Der\r\n\t\t\t\tInhalt des Plugins wird von Facebook direkt an Ihren Browser\r\n\t\t\t\tübermittelt und von diesem in die Webseite eingebunden.\r\n\t\t\tBesuchen Sie eine Seite mit „Gefällt\r\n\t\t\t\tmir“-Button, wird die IP-Adresse an Facebook übermittelt. Aus\r\n\t\t\t\tDatenschutzgründen wird diese jedoch anonymisiert, so dass keine\r\n\t\t\t\tRückschlüsse auf den Rechner oder Benutzer möglich sind.\r\n\t\t\r\n\r\n\t\r\n\r\n\t\r\n\r\n\t\t\r\n\r\n\t\t\t\r\n\r\n\t\t\t\t8. Auskunft, Widerspruchsrecht, Fragen\r\n\r\n\t\t\t\r\n\r\n\t\t\t Einklappen \r\n\r\n\t\t\r\n\r\n\t\t\r\n\r\n\t\t\t\r\n\r\n\t\t\t\t8.1 Sie können zu jeder Zeit unentgeltlich und unverzüglich\r\n\t\t\t\tAuskunft über die zu Ihrer Person oder zu einem Ihnen zugeordneten\r\n\t\t\t\tPseudonym gegebenenfalls gespeicherten Daten verlangen. Wir behalten\r\n\t\t\t\tuns vor, diese Auskunft elektronisch zu erteilen. Darüber hinaus\r\n\t\t\t\thaben Sie jederzeit das Recht, der weiteren Nutzung Ihrer\r\n\t\t\t\tpersonenbezogenen Daten für die Zukunft zu widersprechen. Am\r\n\t\t\t\teinfachsten können Sie als Mitglied dafür sorgen, indem sie die\r\n\t\t\t\tbetreffenden Informationen ändern, löschen oder Ihre Mitgliedschaft\r\n\t\t\t\tinsgesamt beenden. Die geänderten oder gelöschten Informationen\r\n\t\t\t\twerden von uns nicht aufbewahrt. Im Falle eines Auskunftsersuchens\r\n\t\t\t\toder eines Widerspruchs müssen Sie hinreichende Angaben zur\r\n\t\t\t\tIndividualisierung machen (mindestens Mitgliedsname, E-Mailadresse\r\n\t\t\t\tund Passwort) und einen gültigen Nachweis erbringen, dass es sich um\r\n\t\t\t\tIhre Informationen handelt. Wenden Sie sich in diesen Fällen oder\r\n\t\t\t\tsonstigen Fragen zu unserem Datenschutz an: E-Mail: datenschutz@chip.de,\r\n\t\t\t\trobinson-liste-subscribe@newsletter.chip.de\r\n\r\n\t\t\t\tPostalisch: Datenschutzbeauftragter, CHIP Xonio Online GmbH,\r\n\t\t\t\tPoccisstraße 11, 80336 München, Deutschland\r\n\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\t8.2 Weitere Informationen zur Anmeldung und Abmeldung von\r\n\t\t\t\tNewslettern finden Sie auf den Seiten zur Newsletter\r\n\t\t\t\t\tRegistrierung.\r\n\r\n\t\t\t\r\n\r\n\t\t\r\n\r\n\t\r\n\r\n\t\r\n\r\n\t\t\r\n\r\n\t\t\t\r\n\r\n\t\t\t\t9. Änderungsvorbehalt\r\n\r\n\t\t\t\r\n\r\n\t\t\t Einklappen \r\n\r\n\t\t\r\n\r\n\t\t\r\n\t\t\tWir behalten uns vor, diese Datenschutzerklärung von Zeit zu Zeit\r\n\t\t\tunter Beachtung der gesetzlichen Bestimmungen zu ändern. \r\n\r\n\t\r\n\tStand: August 2011\r\n",
    "url": "http://www.chip.de/s_specials/Datenschutz-CHIP-Online_45829526.html",
    "xpath": "//div[@id='datenschutz']"
}