{
    "name": "comcast.com",
    "retrieved": "2013-01-30 18:34:09",
    "tos": "\r\n            Privacy Statement\r\nPrivacy Practices and FeedbackAn updated Privacy Statement will take effect on Feb. 16, 2013. Click here to read it now.Welcome to this website, a service of Comcast Corporation and its subsidiaries (collectively, \"Comcast,\" \"we,\" or \"us\"). This statement discloses the privacy practices for this website only, including an explanation of: \r\nthe categories of personally identifiable information about you that may be collected; how the information is used; \r\n    how we collect and use non-personally identifiable information about your use of the website; \r\n    the categories of persons or entities with whom the information may be shared; \r\n    the choices that are available to you regarding collection, use, and distribution of the information; \r\n    how you can opt in or out of Comcast promotional e-mail; \r\n    the kind of security procedures that are in place to protect the loss, misuse or alteration of information; \r\n    how you can review and request changes to the information; \r\n    how we notify visitors and users of this website of changes to this privacy statement; and \r\n    the privacy policies that apply to subscribers to each Comcast product and service.\r\nQuestions regarding this statement should be directed to Comcast through one of the Contact Us forms you will find on the website, or by mailing a notice to:\r\nComcast Corporation\r\nOne Comcast Center\r\nPhiladelphia, PA 19103 \r\nAttention: Comcast.com Privacy Feedback\r\n \r\nInformation Collection and Use\r\n \r\nA special note about children: This website is not directed to children under the age of 13, and Comcast does not knowingly collect personally identifiable information from anyone under the age of 18 on this website unless expressly specified on the appropriate pages of the website. However, some pages of the website may be of interest to children. On those pages, Comcast or its service providers may provide a special notice or other information describing any additional privacy protections that may apply. Children should always get permission from a parent or legal guardian before sending any information about themselves (such as their names, e-mail addresses, and telephone numbers) over the Internet, to us or to anyone else.\r\n \r\nWhat categories of personally identifiable information do we collect?\r\n \r\nThe information collected by Comcast falls into two categories: (1) information voluntarily supplied by visitors to and users of the website and (2) tracking information recorded as visitors and users navigate through the website. Some of this information is personally identifiable information, but much of it is not. Personally identifiable information is information that identifies a particular person.\r\nTo make use of some features on our website visitors and users need to register and provide certain information as part of the registration process. We may ask, for example, for your name, e-mail address, street address, zip code, and, if you wish to automate payments, financial account information. We might also request information about your residence, television, and computer, for example, in order to process your request for new service or make changes to existing service. In addition, we may ask you for information about your interests in television viewing, sports, personal finance, the performing arts, and the like. The information you supply will help us to offer you more personalized features, complete the particular function of the website you are using, and tailor our website to your interests to make it more useful to you. Our systems will remember some of this information the next time you log in and use our website, but you can always review and change your information by following the instructions below under Changes to Information in this statement.\r\nThe more you tell us about yourself, the more value we can offer you. Supplying this information is entirely voluntary. But if you choose not to supply the information, we may be unable to provide you with the products and services we make available to other users of and visitors to our website. And you will not be able to order selected products or services, or automate payments, over our website unless you provide certain personally identifiable information about yourself. When you submit any personally identifiable information over this website, Comcast (i) will use the information for the purposes described at the time you submit it (for example, your name, address, telephone number, and e-mail address provided while ordering one of our products or services will be used in connection with the processing and fulfillment of your order) and (ii) may use the information to contact you to make you aware of other products and services of interest. Of course, if you want to remain completely anonymous, you're still free to take advantage of the publicly available content on our website without registration. \r\n \r\nWhat categories of persons or entities do we share personally identifiable information with?\r\n \r\nWe consider the personally identifiable information contained in our business records to be confidential. We may sometimes disclose personally identifiable information about you to our affiliates or to others who work for us. We may also disclose personally identifiable information about you to service providers and vendors, and to others who provide products and services to us. For example, when you use certain functions on this website you may notice that the website actually collecting or processing the information may be other than a Comcast website. We may be required by law or legal process to disclose certain personally identifiable information about you to lawyers and parties in connection with litigation and to law enforcement personnel. For example, we may be required by law to disclose personally identifiable information about you without your consent and without notice in order to comply with a valid legal process such as a subpoena, court order, or search warrant.\r\n\r\nWhat do we do to personalize your use of this website and the advertisements that may be presented to you on other websites?\r\n\r\nTo help make our website more responsive to the needs of our users and visitors, we use a standard feature of browser software called a \"cookie.\" We use cookies to help us tailor our website to your needs, to deliver a better, more personalized service, and to remember certain choices you’ve made so you don’t have to re-enter them.\r\nComcast uses cookies, among other things, to remember your username and password, if you choose to store them, from the home page of the website at www.comcast.com, as well as to remember some of your personalization preferences and website features. Comcast does not store your name or other personal information in cookies. You may read about enabling, disabling, and deleting cookies at www.comcast.com at any time by searching for “cookie” and clicking on the link for the topic you wish to read. Of course, if you set your browser not to accept cookies or you delete them, you may not be able to take advantage of the personalized features enjoyed by other visitors to and users of our website.\r\nThe cookies we use don’t directly identify visitors to or users of our website as particular persons. Rather, they contain information sufficient to simplify and improve a visitor’s or user’s experience on our website. For example, we may use session-based cookies to track the pages on our website visited by our users. We can build a better website if we know which pages our users are visiting and how often. Or, we may use persistent cookies to simplify access to a user’s account information over our website, for example.\r\nIn connection with the standard operation of Comcast’s systems, certain non-personally identifiable information about visitors to this website is recorded. This information is used primarily to tailor and enhance visitors’ experience using the website. We may use this information in an aggregate, non-personally identifiable form to, among other things, measure the use of our website and determine which products and services are the most popular with website visitors.\r\nWe may also use one or more advertising network providers and/or other audience segmenting technology providers to help present advertisements or other content on this website and other websites that display Comcast advertisements. These providers uses cookies, web beacons, or similar technologies on your computer or mobile or other device to serve you advertisements or content tailored to interests you have shown by browsing on this and other websites you have visited. It also helps determine whether you have seen a particular advertisement or content before and in order to avoid sending you duplicates. In doing so, these providers collect non-personally identifiable information such as your browser type, your operating system, web pages visited, time of visits, content viewed, ads viewed, and other click stream data. When you visit this website, these providers may use cookies or web beacons to note which product and service descriptions your browser visited. When you are presented with Comcast advertisements on other websites, we or these providers may use that information to select advertisements related to your interests. This is intended to provide you with an additional opportunity to look at Comcast offerings that may be of interest to you. The use of cookies, web beacons, or similar technologies by these providers is subject to their own privacy policies, not Comcast’s privacy policy for this website. If you do not want the benefits of the cookies used by these providers, you may opt-out of them by visiting http://www.networkadvertising.org/consumer/opt_out.asp or by visiting their opt-out pages. The advertising network providers and/or audience segmenting technology providers that may collect information about your use of this website, and links to their opt-out pages, are available using the hyperlink below: Advertising Networks\r\nSometimes Comcast offers different versions of and subscription plans for our products and services in different areas of the country. When you visit this website, we may use the internet protocol address associated with your computer to try to determine your general geographic area so that we can show you about the general offers for products and services that are available in your region. When you are interested in a specific product or service, we may also invite you to enter an address to determine exactly which offer, product or service is available to you. If you are already a Comcast customer and you log in to your account, we will use the address associated with your account to select available offers. \r\n \r\nWhere do we permit visitors and users to opt in or out of Comcast promotional e-mail or direct mail?\r\n \r\nYou may choose to receive, or not receive, promotional e-mails about Comcast’s products and services by going to the Internet web page located at www.comcast.com/preferences and following the instructions there. If you have otherwise provided your e-mail address to Comcast, or Comcast has already obtained it, then Comcast may have already contacted you about receiving promotional e-mails separately. You may contact Comcast at 1-800-COMCAST to ask us to put your name on our internal company “do not mail” list so that you do not receive marketing or promotional postal mail from us or made at our request.\r\n \r\nOther Websites\r\n \r\nTo make our website more valuable to our visitors, we may offer some features in conjunction with other providers. Our website may also include links to other websites whose privacy policies and practices we don't control. Once you leave our website by linking to another one (you can tell where you are by checking the address - known as a URL - in the location bar on your browser), use of any information you provide is governed by the privacy policy of the operator of the website you're visiting. That policy may differ from ours. If you can't find the privacy policy of any of these websites via a link from the site's homepage, you should contact the website directly for more information. \r\n \r\nSecurity\r\n \r\nAll information gathered on our website is stored within a database accessible only to Comcast and its specifically authorized contractors and vendors. However, as effective as any security measure implemented by Comcast may be, no security system is impenetrable. We cannot guarantee the complete security of our database, nor can we guarantee that information you supply won't be intercepted while being transmitted to us over the Internet. If you don't want us to know any particular information about you, don't include it in anything that you submit or post to this website or send to us in e-mail. \r\n \r\nChanges to Information\r\n \r\nYou may review and change personally identifiable information that you provide to us through this website by returning to the pages where you entered it, and reviewing or changing the information directly. You may also request changes to some information, such as billing and account information if you are a Comcast customer, by calling Comcast at 1-800-COMCAST, if you are able to verify your identity using a Comcast account number, personal identification number or PIN, or another identifier requested by Comcast.\r\n \r\nChanges to this Privacy Statement\r\n \r\nWe may change this privacy statement from time to time. If we change this privacy statement at some point in the future, we’ll post the changes on our website and by continuing to use the website after we post any changes, you accept and agree to this privacy statement, as modified.\r\n \r\nPrivacy Policies for Comcast Products and Services\r\n \r\nThis privacy statement discloses the privacy practices for this website only. Comcast supplies a copy of the privacy notice that applies to our cable television, high-speed Internet, and phone products and services separately to our subscribers.  You may also view this privacy notice at www.comcast.com at any time by searching for “privacy policy” and clicking on the link for the privacy notice.\r\nEffective: June 23, 2011\r\n            \r\n&nbsp; \r\n   function checkForNullOrEmpty(s) {\r\n        if (s != null) {\r\n            if (s != \"\") {\r\n                return true;\r\n            }\r\n        }\r\n        return false;\r\n    }\r\n    s.prop31 = \"\";\r\n    s.prop50 = GetCookie('UserID');\r\n    s.events = \"\"; \r\n    /* Localization variables */\r\n    var zip = GetCookie(\"Serviceability\", \"Zip\");\r\n    s.prop4 = (checkForNullOrEmpty(zip)) ? zip.substring(0, 5) : \"\"; // Zipcode\r\n\r\n    var corpNameOmniture = GetCookie(\"Serviceability\", \"CorpName\");\r\n    s.prop7 = \"\"; // Default prop7 to empty\r\n    if (corpNameOmniture) {\r\n        // Remove the XSLT escape character for a space, and any commas in the name (this is the same way HBX does this).\r\n        corpNameOmniture = corpNameOmniture.replace(/\\&#160;/g, \" \");\r\n        corpNameOmniture = corpNameOmniture.replace(/,/g, '');\r\n        s.prop7 = corpNameOmniture; //Corp name\r\n    }\r\n\r\n\r\n    var billSystem = GetCookie(\"Serviceability\", \"System\"); // Billing system ID\r\n    if (billSystem == 1) {\r\n        s.prop8 = \"DST\";\r\n\r\n    }\r\n    else if (billSystem == 2) {\r\n        s.prop8 = \"CSG\";\r\n\r\n    }\r\n\r\n    var houseStatus = GetCookie(\"Serviceability\", \"HFStatus\");\r\n    if (houseStatus == 1) {\r\n        s.prop10 = \"Never House\";\r\n\r\n    }\r\n    else if (houseStatus == 2) {\r\n        s.prop10 = \"Active House\";\r\n\r\n    }\r\n    else if (houseStatus == 3) {\r\n        s.prop10 = \"Disconnected\";\r\n\r\n    }\r\n\r\n    // Get localization type\r\n    var sLocGUID = GetCookie(\"Serviceability\", \"GUID\");\r\n    var sPrevLocGUID = GetCookie(\"Serviceability\", \"PrevGUID\");\r\n    if (sLocGUID != false || sPrevLocGUID != false) {\r\n        if (sLocGUID != sPrevLocGUID) {\r\n            // Check LocalizationType table to ensure that all localizations are covered\r\n            sLocType = GetCookie(\"Serviceability\", \"LocalizationTypeID\");\r\n            switch (sLocType) {\r\n                case \"1\":\r\n                    s.eVar6 = \"Address Type-In (DST Footprint)\";\r\n                    break;\r\n                case \"2\":\r\n                    s.eVar6 = \"DST Account (Address)\";\r\n                    break;\r\n                case \"3\":\r\n                    s.eVar6 = \"ZIP Code\";\r\n                    break;\r\n                case \"4\":\r\n                    s.eVar6 = \"ZIP Code - User Picked Franchise\";\r\n                    break;\r\n                case \"5\":\r\n                    s.eVar6 = \"DST Account (FranchiseMapID) - After G2B Failure\";\r\n                    break;\r\n                case \"9\":\r\n                    s.eVar6 = \"Address Type-In (CSG Footprint)\";\r\n                    break;\r\n                case \"10\":\r\n                    s.eVar6 = \"CSG Account (FranchiseMapID)\";\r\n                    break;\r\n                case \"12\":\r\n                    s.eVar6 = \"CSG Account (Address)\";\r\n                    break;\r\n                default:\r\n                    s.eVar6 = \"Unknown\";\r\n                    break;\r\n            }\r\n            SetCookie(\"Serviceability\", \"PrevGUID\", sLocGUID);\r\n\r\n            if (typeof (localizeValue) != \"undefined\") {\r\n                s.eVar19 = localizeValue;\r\n            }\r\n        }\r\n    }\r\n    else {\r\n        if (GetCookie('AutoLocalized')) {\r\n            s.eVar6 = \"Unknown\";\r\n        }\r\n\r\n    }\r\n//setting the literal control value \r\n    s.pageName=\"corporate-legal-privacy statement\"\r\n    s.server=\"\"\r\n    s.channel=\"customers\"\r\n    s.pageType=\"\"\r\n    s.prop1=\"\"\r\n    s.prop2=\"\"\r\n    s.prop3=\"\"\r\n    s.prop5=\"\"\r\n    s.prop6=\"\"\r\n    //s.prop7=\"\"\r\n    //s.prop8=\"\"\r\n    s.prop9=\"\"\r\n    //s.prop10=\"\"\r\n    s.prop11=\"\"\r\n    s.prop12=\"\"\r\n    s.prop13=\"\"\r\n    s.prop14=\"\"\r\n    s.prop16=\"\"\r\n    s.prop17=\"\"\r\n    s.prop19=\"\"\r\n    s.prop20=\"\"\r\n    s.prop24=\"\"\r\n    s.prop25=\"\"\r\n    s.prop26=\"\"\r\n    s.prop27=\"\"\r\n    s.prop28=\"\"\r\n    s.prop29=\"\"\r\n    s.prop30=\"\"\r\n    s.prop32=\"\"\r\n    s.prop34=\"\"\r\n    s.prop35=\"\"\r\n    s.prop36=\"corporate\"\r\n    s.prop38=\"\"\r\n    s.prop39=\"\"\r\n    s.prop40=\"\"\r\n    s.prop42=\"\"\r\n    s.prop43=\"\"\r\n    s.prop44=\"\"\r\n    s.prop45=\"\"\r\n    s.prop46=\"\"\r\n    s.prop47=\"\"\r\n    s.prop48=\"\"\r\n    s.prop49=\"\"\r\n    // Conversion Variables \r\n    s.campaign=\"\"\r\n    s.state=\"\"\r\n    s.zip=\"\"\r\n//    s.events=\"\"\r\n    s.products=\"\"\r\n    s.purchaseID=\"\"\r\n    s.eVar1=\"\"\r\n    s.eVar3=\"\"\r\n    s.eVar5=\"\"\r\n    s.eVar6=\"\"\r\n    s.eVar8=\"\"\r\n    s.eVar9=\"\"\r\n    s.eVar14=\"\"\r\n    s.eVar15=\"\"\r\n    s.eVar16=\"\"\r\n    s.eVar17=\"\"\r\n    s.eVar18=\"\"\r\n    s.eVar19=\"\"\r\n    s.eVar20=\"\"\r\n    s.eVar21=\"\"\r\n    s.eVar22=\"\"\r\n    s.eVar23=\"\"\r\n    s.eVar24=\"\"\r\n    s.eVar25=\"\"\r\n    s.eVar26=\"\"\r\n    s.eVar27=\"\"\r\n    s.eVar28=\"\"\r\n    s.eVar29=\"\"\r\n    s.eVar30=\"\"\r\n    s.eVar37=\"\"\r\n    s.eVar38=\"\"\r\n    s.eVar39=\"\"\r\n    s.eVar40=\"\"\r\n    s.eVar41=\"\"\r\n    s.eVar42=\"\"\r\n    s.eVar43=\"\"\r\n    s.eVar44=\"\"\r\n    s.eVar45=\"\"\r\n    s.eVar46=\"\"\r\n    s.eVar47=\"\"\r\n    s.eVar48=\"\"\r\n    s.eVar49=\"\"\r\n    s.eVar63 =\"New Customer\"\r\n    // Hierarchy Variables \r\n    s.hier1=\"\"\r\n    s.hier2=\"\"\r\n    var pageNameValue = s.pageName;\r\n    if (typeof (pageNameValue) == \"undefined\" || pageNameValue == \"\") {\r\n        var path = window.location.href;\r\n        if (path.indexOf(\"?\") != -1) {\r\n            path = path.substring(0, path.indexOf(\"?\"));\r\n        }\r\n        var pageName = GetPageName(path);\r\n        if (pageName == \"undefined\" || pageName == \"\") {\r\n            s.pageName = path;\r\n        }\r\n        else {\r\n            s.pageName = pageName;\r\n        } \r\n    }\r\n\r\n    var CurrentUrl = document.location.href.split(\"?\");\r\n    var CurrentLocation = CurrentUrl[0];\r\n   \r\n    // Buyflow2 only\r\n    var CurrentUrl = document.location.href.split(\"?\");\r\n    var CurrentLocation = CurrentUrl[0];\r\n    if (CurrentLocation.toLowerCase().indexOf(\"shop/buyflow2/\") != -1) {\r\n        if (document.getElementById(\"ExistingCustomerType\")) {\r\n            var ExistingCustomerType = document.getElementById(\"ExistingCustomerType\").innerHTML;\r\n            if (ExistingCustomerType) {\r\n                if (ExistingCustomerType.toLowerCase() == \"false\") {\r\n                    s.prop12 = \"New\";\r\n                }\r\n                else if (ExistingCustomerType.toLowerCase() == \"true\") {\r\n                    s.prop12 = \"Existing\";\r\n\r\n                }\r\n            }\r\n        }\r\n        else if (GetCookie(\"omtr\", \"CookieExistingCustomerType\")) {\r\n            var ExistingCustomerType = GetCookie(\"omtr\", \"CookieExistingCustomerType\");\r\n            if (ExistingCustomerType.toLowerCase() == \"false\") {\r\n                s.prop12 = \"New\";\r\n\r\n            }\r\n            else if (ExistingCustomerType.toLowerCase() == \"true\") {\r\n                s.prop12 = \"Existing\";\r\n\r\n            }\r\n        }\r\n        var omnitureEntMarketName = GetCookie(\"Serviceability\", \"EnterpriseMarketName\");\r\n        omnitureEntMarketName = omnitureEntMarketName.replace(/^\\s+/, '').replace(/\\s+$/, '');\r\n\r\n    }\r\n    // Search tracking\r\n    if (queryString(\"fss\") != undefined) {\r\n\r\n        SetCookie(\"omtr\", \"fss\", queryString(\"fss\"));\r\n    }\r\n    /************* DO NOT ALTER ANYTHING BELOW THIS LINE ! **************/\r\n    var s_code = s.t(); if (s_code) document.write(s_code)\r\n    \r\n    \r\n    if (navigator.appVersion.indexOf('MSIE') != -1) document.write(unescape('%3C') + '\\!-' + '-')\r\n    /* DO NOT REMOVE */\r\n    /* End SiteCatalyst code version: H.14. */\r\n    if (navigator.appVersion.indexOf('MSIE') != -1) document.write('--' + unescape('%3E'))\r\n\t",
    "url": "http://www.comcast.com/corporate/legal/privacyStatement.html",
    "xpath": "//div[@id='content']"
}