{
    "name": "consumersenergy.com",
    "retrieved": "2013-01-30 18:36:07",
    "tos": "\r\n                \r\n                \r\n\r\n\r\n\r\n\r\n\r\n\t\r\n                    \r\n                    \r\n    \r\n\t    \r\n\t\t\tConsumers Energy Privacy Statement\r\nREVISED OCTOBER 01, 2010\r\nPrivacy is a high priority at Consumers Energy. This statement has been designed to help you understand what information we gather from our online guests and what we do with it. Our Security Statement explains the steps we take to protect sensitive information.\r\nContents of Privacy Statement:\r\nWhat information does Consumers Energy gather about me and how is it used?How do I change, delete or opt-out of a service?Guest's role in maintaining privacyChildren's GuidelinesWhat are \"cookies\" and does Consumers Energy use them?What is Consumers Energy's policy regarding e-mail?Does Consumers Energy link to other sites?Changes to the Privacy StatementFor more information\r\nWhat information does Consumers Energy gather about me and how is it used? \r\nConsumers Energy, a subsidiary of CMS Energy, gathers general information from all guests who visit our site, and requests specific information from others. Whenever information is requested, the guest may decide not to provide it. The information you provide will not be shared with any third party outside of Consumers Energy, unless i)  the provision of such information is required in order to fulfill your request or ii)  the third party is acting under contract to act on our behalf.  (See our policy regarding e-mail.)\r\nWhen you come to our site, we gather statistical information such as your Internet Provider and pages visited within our site. This is used to help us continually improve our website and compile broad demographic information.  (See our statement regarding “cookies.”)\r\nIn a few areas of our website we request specific information from our guests. Basically, we only ask for information we need, when we need it. In most cases you can decline to provide the information. In these cases, if you decide not to provide the information, or provide incorrect information, you will not be able to take full advantage of the services offered. Sensitive information is handled in a secure manner (See Security Statement for more details).\r\nBack to top\r\nHow do I change, delete or opt-out of a service? \r\nTo change or delete information previously provided, or opt-out of a service you previously enrolled in, do one of the following:\r\nGo to the specific service where you provided the information, or signed up for the service, and follow the instructions provided.\r\nSend an e-mail describing your request to the address listed with the service.\r\nCall the phone number listed with the service for assistance.\r\nBack to top\r\nGuest's role in maintaining privacy \r\nAs noted in our Security Statement, Consumers Energy has taken measures to protect sensitive information that is shared with us. Guests also play an important role in maintaining privacy. Learn how to check the security level of your browser before sending sensitive information. If your browser is not secure, don't send it. When selecting a password choose one that's easy for you to remember, but difficult for others to guess. The Consumers Energy Security Statement identifies how to check browser security and offers password tips.Back to top\r\nChildren's Guidelines \r\nThe Consumers Energy website has an area designed specifically for children called “Brain Station.” This area of the website contains information designed for children that is both educational and interesting. We do not knowingly solicit personal identifying information from children. There are links to online computer games intended to help children learn electrical and natural gas safety. Players have the option to provide their names when playing the game and if they decide to provide it, are instructed only enter their first name. If a name is provided, it is used strictly to personalize responses and is removed after the game is completed or exited.Back to top\r\nWhat are \"cookies\" and does Consumers Energy use them? \r\nA cookie is a piece of information that a web server may place on a guest's computer hard drive when the guest visits their site. Typically the cookie information is accessed by the web server whenever the guest visits their site. This lets the server know that this guest has been to the site before. The specific contents of a cookie are determined by the web owner. Guests may set their browsers to notify them before accepting or rejecting a cookie. If you have set your browser to reject cookies you may still use our site.Consumers Energy does use cookies, however, in non-intrusive ways. We do not store any personally identifiable information in your cookie and we do not use cookies in any manner that would infringe on the anonymity of persons accessing our website. Consumers Energy only uses cookies to enhance and optimize our guest's experience while visiting our website. Consumers Energy does not use cookies to retrieve any information from our guest's computer.Back to top\r\nWhat is Consumers Energy’s policy regarding e-mail? \r\nIf you are using online transactional services, such as eServices or our online job application feature, you may receive e-mails from us (or a third party acting on our behalf) related to your online transactions.  You may receive e-mails from us (or a third party acting on our behalf) containing information we think you may find helpful or interesting (“Informational e-mails\").  If required by law, you will be given the option to “opt out of” receiving future Informational e-mails.We do not ask for personal or account information in an e-mail unless you have contacted us first and we need to clarify your request.  Be sure any links embedded in the e-mail are actually taking you to a Consumers Energy site.  If you have any doubt an e-mail is really from us, go to our website directly by typing consumersenergy.com into your browser window and navigating to the desired page.Back to top\r\nDoes Consumers Energy link to other sites? \r\nThe Consumers Energy website links to other sites. Please be aware that we are not responsible for the privacy and security practices of other sites. We encourage our guests to be aware when they leave our site and to read the privacy and security statements of each and every website. This privacy statement applies solely to information collected by the Consumers Energy website.Back to top\r\nChanges to the Privacy Statement \r\nIf we decide to change our Privacy Statement, we will post those changes so our guests are always aware of what information we collect, how we use it and under what circumstances, if any, we disclose it.Back to top\r\nFor more information \r\nIf you have any questions about this Privacy Statement, the practices of this site, or your dealings with this website, you can:\r\nSend e-mail to protection@consumersenergy.com\r\nOr if you prefer send mail to the following postal address:Information ProtectionConsumers EnergyOne Energy PlazaJackson, MI 49201\r\nBack to top\r\nCheck back to the Consumers Energy homepage often to see what other services we have to offer. For help using this system, please contact us by e-mail or call Customer Service toll-free at (800) 477-5050.\r\n \r\n \r\n \r\n\t\t \t\r\n    \r\n\r\n                    userFocus('');if (top != self) {if (document.images){top.location.replace(location.href);}else{top.location.href = location.href;}}urchinTracker('/Privacy');                \r\n                \r\n                \r\n                \r\n\r\n                                \r\n                \r\n            ",
    "url": "http://www.consumersenergy.com/Content.aspx?id=1121",
    "xpath": "//div[@id='col2']"
}