{
    "name": "crackle.com",
    "retrieved": "2013-01-30 18:38:41",
    "tos": "\r\n\t\t        \r\n\t\r\n\t\r\n\t\t\r\n\t\t\r\n    \r\n\r\nPOLÍTICA DE PRIVACIDADE\r\n\r\nData de Vigência: \r\n \r\nA presente política de privacidade (“Política de Privacidade”) é aplicável aos sites, páginas de internet, recursos de interatividade, aplicativos, widgets, blogs, redes sociais e “tabs” de redes sociais, mundos de realidade alternativa, e outras ofertas online ou sem-fio que tenham publicado um link para esta Política de Privacidade, acessadas por computador, dispositivo móvel ou outra tecnologia (em conjunto, “Sites”). Os Sites são oferecidos pela Sony Pictures Entertainment Inc. e suas subsidiárias ou sociedades afiliadas, tais como a Sony Pictures Television, Sony Pictures Home Entertainment, Crackle, Inc. e outras sociedades associadas à Sony Pictures Entertainment Inc. (em conjunto “SPE” ou “nós”, “nos”, “nosso(a)”, “conosco”). Esta Política de Privacidade é aplicável apenas a informação coletada pelos Sites que a tenham publicado e não se aplica a informação coletada off-line ou por outro meio fora dos Sites, a menos que expressamente indicado. \r\n \r\nA presente Política de Privacidade explica como a SPE coleta, usa e compartilha informação quando você acessa ou usa os Sites. Por favor, leia atentamente esta Política de Privacidade. Adicionalmente, revise, por favor, nossos Termos de Uso que regulam o seu uso dos Sites e de qualquer conteúdo que você fornecer aos Sites.\r\n \r\nÍNDICE\r\n \r\nINFORMAÇÃO QUE NÓS COLETAMOS EM NOSSOS SITES\r\n        Informação Fornecida a Nós por Você\r\n            Informação que Nós Coletamos Automaticamente Conforme Você Acessa e Usa os Sites\r\n        \r\n    COMO NÓS USAMOS A INFORMAÇÃO COLETADA ATRAVÉS DOS NOSSOS SITES\r\n    SITES PARA O PÚBLICO GERAL\r\n    COM QUEM NÓS PODEMOS COMPARTILHAR INFORMAÇÃO\r\n        Terceiros Prestando Serviços em Nosso Nome\r\n            Quando Você Concorda em Ter Sua Informação Compartilhada\r\n            Sorteios, Concursos e Promoções\r\n            Transferências Comerciais\r\n            Proteção Legal e Aplicação da Lei\r\n        \r\n    INFORMAÇÃO DIVULGADA PUBLICAMENTE POR VOCÊ EM NOSSOS SITES\r\n    INFORMAÇÃO RECEBIDA POR NÓS DE TERCEIROS\r\n    SERVIÇOS DE VEICULAÇÃO DE ANÚNCIOS E DE MENSURAÇÃO DE TRÁFICO QUE PODEMOS USAR; OPÇÃO PARA SAIR (OPT-OUT) PARA NÃO RECEBER PUBLICIDADE RELEVANTE PARA VOCÊ\r\n    ACESSANDO, ATUALIZANDO E DELETANDO SUA INFORMAÇÃO. OPÇÃO PARA SAIR (OPT-OUT) DE COMUNICADOS DE E-MAIL, SMS E MMS\r\n    SEGURANÇA\r\n    LINKS PARA OUTROS SITES E CONTEÚDO DA SPE ENCONTRADOS EM OUTROS SITES\r\n    AUTORIZAÇÃO PARA A TRANSFERÊNCIA. RESPONSABILIDADE PELA BASE DE DADOS\r\n    NOTIFICAÇÃO DE MUDANÇAS E SUA ACEITAÇÃO DA POLÍTICA DE PRIVACIDADE; QUESTÕES DE PRIVACIDADE\r\nINFORMAÇÃO QUE NÓS COLETAMOS EM NOSSOS SITES\r\n        Informação Fornecida a Nós por Você\r\n             \r\n            Os Sites podem solicitar que você forneça informação que possa razoavelmente ser usada para contatar você, identificar você pessoalmente e/ou fornecer nossos serviços a você (tais como primeiro e último nomes, endereço de email, número de telefone, número de telefone celular, ou endereço residencial (“Informação Pessoal”). Portanto, caso você opte por não fornecer a Informação Pessoal para nós, é possível que nós não possamos fornecer algum ou todos os nossos serviços a você. Por exemplo, a SPE poderá coletar sua Informação Pessoal quando você se registrar para receber newsletters, criar contas de usuário, enviar questões ou comentários para nós, ou de outra forma comunicar ou interagir conosco. Os Sites também poderão solicitar que você forneça outras informações a seu respeito, tais como informação demográfica (gênero, CEP, idade, etc.) ou certas informações a respeito de suas preferências e interesses. Se nós combinarmos as informações demográficas ou outras informações coletadas por nós a seu respeito com Informação Pessoal a seu respeito, nós trataremos as informações combinadas como Informação Pessoal. \r\n             \r\n            Favor notar que a informação fornecida aos Sites por meio de um “contato” (contact us) ou outra função similar poderá não receber uma resposta. Nós não usaremos a informação fornecida por você para fins de marketing não relacionados à sua solicitação a menos que você concorde de outra forma. \r\n             \r\n        Informação que Nós Coletamos Automaticamente Conforme Você Acessa e Usa os Sites\r\n             \r\n            Sempre que você visitar ou interagir com os Sites ou conteúdo da SPE, a SPE, bem como quaisquer anunciantes e/ou prestadores de serviços de terceiros, pode usar uma variedade de tecnologias que colete informação automática ou passivamente sobre como os Sites são acessados e usados (“Informação Sobre Uso”). A Informação Sobre Uso poderá incluir, em parte, tipo de navegador, sistema operacional, a página acessada, o tempo e as visualizações de páginas precedentes.\r\n             \r\n            A SPE também coleta automaticamente o seu endereço de IP ou outro identificador único (“Identificador de Dispositivo”) do computador, dispositivo móvel, tecnologia e outro dispositivo (em conjunto, “Dispositivo”) utilizado por você para acessar os Sites. Um Identificador de Dispositivo é um número automaticamente atribuído ao seu Dispositivo quando você acessa um site ou seus servidores, e nossos computadores identificam o seu Dispositivo por seu Identificador de Dispositivo. Alguns provedores de serviço móvel também poderão fornecer a nós ou nossos prestadores de serviços terceirizados com informação relacionada à localização física do Dispositivo usado para acessar os Sites. \r\n             \r\n            As tecnologias usadas nos Sites para coletar Informação Sobre Uso, incluindo Identificadores de Dispositivo, incluem:\r\n             \r\n            Cookies. Um cookie é um arquivo de informação colocado em um Dispositivo quando ele é usado para visitar os Sites. Um Flash cookie é um arquivo de informação colocado em um dispositivo pelo Adobe Flash plug-in que poderá ser construído ou descarregado por você no seu Dispositivo. Cookies e Flash Cookies poderão ser usados para diferentes propósitos, incluindo, mas não se limitando, lembrar de você e suas preferências e rastrear sua visitas às nossas páginas de internet. Caso você opte por desativar os cookies ou Flash cookies no seu Dispositivo, alguns recursos dos Sites poderão não funcionar corretamente \r\n             \r\n            Web Beacons. Pequenas imagens gráficas ou outros códigos de programação de rede denominados web beacons (também conhecidas como \"1x1 GIFs\" ou \"clear GIFs\") poderão ser incluídos em nossos Sites e mensagens de email. Os web beacons podem ser invisíveis a você, mas qualquer imagem eletrônica ou outro código de programação de rede incluído numa página da internet pode funcionar como um web beacon. Os web beacons ou tecnologias similares poderão ser usados para diferentes propósitos, incluindo, mas não se limitando, para contar visitantes dos Sites, para monitorar como usuários navegam nos Sites, para contar quanto emails enviados foram efetivamente abertos ou determinar se um conteúdo enviado foi efetivamente visualizado. \r\n             \r\n            Scripts Embutidos (embedded scripts). Um script embutido (embedded scripts) é um código de programação projetado para coletar informação sobre suas interações com os Sites, tais como os links clicados por você. O código é temporariamente descarregado no seu Dispositivo a partir do nosso servidor ou de um prestador de serviço terceirizado, é ativado somente quando você estiver conectado aos Sites, e é desativado ou apagado posteriormente. \r\n             \r\n            Você autoriza expressamante que a SPE use as tecnologias descritas acima para os propósitos mencionados acima. \r\n    \r\n    COMO NÓS USAMOS A INFORMAÇÃO COLETADA ATRAVÉS DOS NOSSOS SITES\r\n        A SPE poderá usar a informação coletada através dos nossos Sites, incluindo a Informação Pessoal, para: (1) permitir que você participe nos recursos oferecidos nos Sites; (2) processar seu registro, incluindo, às vezes, verificar se o endereço de email fornecido por você está ativo e é válido; (3) fornecer a você a informação que você tenha solicitado ou concordado em receber; (4) adaptar o conteúdo, anúncios, e outras ofertas que nós servirmos a você; (5) melhorar os Sites e para fins comerciais internos; (6) contatar você em relação ao seu uso dos Sites, sua conta, e, a nosso critério, alterações sobre qualquer política da SPE; e (7) para os propósitos divulgados no momento em que você fornecer a sua Informação Pessoal ou de outra forma expressamente autorizada por você.\r\n         \r\n        Caso você use os Sites para enviar um convite a um amigo para participar nos Sites ou enviar outros comunicados relacionados à SPE, a informação fornecida por você (normalmente, nomes e endereços de email) será usada uma única vez para possibilitar a comunicação em seu nome, e não será usada para qualquer outro propósito de marketing a menos que nós tenhamos obtido a expressa autorização daquela pessoa. \r\n         \r\n    \r\n    SITES PARA O PÚBLICO GERAL\r\n        Os Sites são sites para o público em geral e nós não coletamos de forma intencional Informação Pessoal de crianças com menos de 13 anos de idade (“Criança” ou “Crianças”). No entanto, a SPE tem ciência de que certos Sites, tais como aqueles que promovem filmes com classificação tipo G (G-rated movie), podem atrair Crianças. Em tais Sites, a SPE poderá solicitar e coletar endereços de email e outras informações de contato online, que poderão incluir o contato online de uma Criança, para uso de tal informação por uma única vez. Por exemplo, a SPE poderá coletar endereços de email para permitir que os visitantes recebam uma resposta automática divertida de um personagem animado. Após a informação de contato online ter sido usada uma vez em relação ao propósito específico para o qual ela tenha sido coletada, nós apagaremos a informação de contato online dos nossos registros e não a usaremos para contatar o visitante novamente. Adicionalmente, caso nós sejamos notificados de que uma Criança forneceu Informação Pessoal para nós por meio de qualquer dos nossos Sites que não seja o uso por uma única vez, nós apagaremos a Informação Pessoal de tal Criança.\r\n         \r\n    \r\n    COM QUEM NÓS PODEMOS COMPARTILHAR INFORMAÇÃO\r\n        A SPE não compartilha sua Informação Pessoal com terceiros para fins de marketing de tais terceiros a menos que você dê sua opção de aceitação (opt-in) referente a tal compartilhamento no momento em que você fornecer sua Informação Pessoal. Nós podemos compartilhar Informação Não Pessoal com terceiros, tais como estatísticas de usuários, informações demográficas e Informação Sobre Uso consolidadas. Nós também podemos compartilhar sua informação, conforme fornecida no momento do fornecimento da sua informação, de acordo com o disposto nesta Política de Privacidade e as seguintes circunstâncias:\r\n         \r\n        Terceiros Prestando Serviços em Nosso Nome. Nós podemos de tempos em tempos contratar terceiros para realizarem funções em nosso nome; exemplos incluem hospedagem e operação de nossos sites, execução de programas IVR, envio de comunicados por email e mensagem móvel e análise de dados. Nós podemos compartilhar Informação Pessoal com terceiros para permitir que eles forneçam conteúdo, completem uma transação solicitada ou de outra forma prestem serviços para a SPE.\r\n         \r\n        Quando Você Concorda em Ter Sua Informação Compartilhada. Quando estiver nos nossos Sites, você pode ter a oportunidade de opção por aceitação (opt-in) por receber informação e/ou ofertas de marketing de outra pessoa ou de outra forma autorizar o compartilhamento da sua informação com um terceiro. Caso você concorde em ter sua Informação Pessoal compartilhada, sua Informação Pessoal será divulgada ao terceiro e a Informação Pessoal divulgada por você estará sujeita à política de privacidade e as práticas comerciais de tal terceiro. Portanto, nos encorajamos que você analise as políticas de privacidade de tal(is) terceiro(s).\r\n         \r\n        Sorteios, Concursos e Promoções. Os Sites podem oferecer sorteios, concursos e outras promoções (cada, uma “Promoção”) isso poderá requerer a realização de registro. Caso você escolha em entrar em uma Promoção, sua Informação Pessoal poderá ser divulgada a um terceiro em relação à administração de tal Promoção, tal como em relação à seleção de ganhador, entrega de prêmios e, conforme requerido por lei, como, por exemplo, em uma lista de ganhadores. Ao entrar na Promoção, você estará concordando com as regras oficiais que regerão a Promoção, que poderá conter exigências específicas de você, incluindo, exceto se proibido por lei, permitir que o patrocinador e/ou outras partes usem seu nome, voz e/ou aparência em materiais de publicidade ou marketing.\r\n         \r\n        Transferências Comerciais. Nós podemos compartilhar sua Informação Pessoal com outras entidades afiliadas a nós para razões internas, principalmente para fins comerciais e operacionais. A SPE ou quaisquer de seus ativos, incluindo os Sites, poderão ser vendidos, ou outras transações poderão ocorrer nas quais sua Informação Pessoal seja um dos principais ativos comerciais da transação. Em tal caso, sua Informação Pessoal poderá ser um dos ativos comerciais transferidos por nós, a SPE reserva-se o direito de divulgar e transferir informação de usuário, incluindo Informação Pessoal em relação à incorporação, fusão, reestruturação, venda de certas quotas/ações e/ou ativos da SPE, ou outra alteração societária, incluindo, mas não se limitando, durante a realização de qualquer processo de auditoria (due diligence). \r\n         \r\n        Proteção Legal e Aplicação da Lei. A SPI pode transferir e divulgar informação, incluindo sua Informação Pessoal, Informação Sobre Uso e Identificador de Dispositivo, (incluindo endereço de IP), a terceiros em cumprimento de uma obrigação legal; quando nós acreditarmos de boa fé que assim seja exigido por lei, por solicitação de autoridades governamentais conduzindo uma investigação; para verificar ou aplicar nossos Termos de Uso ou outras políticas aplicáveis; em resposta a uma emergência; ou de outra forma para proteger direitos, propriedade, segurança ou seguridade de terceiros, visitantes dos nossos Sites ou o público. Nós também podemos usar Identificadores de Dispositivos para identificar usuários, e podemos fazê-lo em cooperação com detentores de direito autoral, provedores de serviço de internet, provedores de serviço sem fio ou órgãos de aplicação da lei, a nosso critério. Tais divulgações poderão ser realizadas sem notificação a você, e você expressamente autoriza tal prática.\r\n         \r\n    \r\n    INFORMAÇÃO DIVULGADA PUBLICAMENTE POR VOCÊ EM NOSSOS SITES\r\n        Nossos Sites podem oferecer fóruns de mensagem, salas de chat, jogos de realidades alternativas, jogos multi-jogador (multi-player) e outras áreas públicas (em conjunto, “Fóruns Comunitários”) nas quais você pode se envolver em socialização por redes sociais, interagir com outros, bem como ter a oportunidade de submeter fotografias, textos, músicas, vídeos, gravação de áudio, gráficos de computador, desenhos, dados, questões, comentários, sugestões ou outros conteúdos, incluindo Informações Pessoais (em conjunto, “Submissões de Usuário”). Para participar em certos Fóruns Comunitários, a seleção de um nome de usuário, nome de tela ou nome de membro e senha pode ser solicitada a você. Favor não usar seu nome real ou o nome real de qualquer pessoa ao selecionar um nome de usuário (ou nome de tela ou nome de membro).\r\n         \r\n        Note que qualquer publicação sua em um Fórum Comunitário é publica - outros terão acesso às suas Submissões de Usuário e poderão usá-las ou compartilhar-las com terceiros. A informação que você optar por publicar ou tornar disponível em Fóruns Comunitários pode ser visualizada, coletada e usada por outros. Caso você opte em voluntariamente divulgar Submissões de Usuário, as proteções desta Política de Privacidade não cobrirão tal divulgação de informação. Reflita cuidadosamente antes de publicar e use cautela antes de divulgar qualquer Informação Pessoal.\r\n         \r\n        Submissões de Usuário podem ser publicadas online ou off-line em qualquer mídia ou formato (atualmente existentes ou desenvolvidas posteriormente). Nós também podemos publicar seu nome, voz, aparência e outra Informação Pessoal juntamente com suas Submissões de Usuário, e a SPE pode usar o conteúdo, ou qualquer parte do conteúdo para publicidade, marketing, anúncios e atividades promocionais. Para ter acesso aos termos e condições completos sobre Submissões de Usuário submetidas por você aos Sites, favor revisar nossos Termos de Uso.\r\n         \r\n    \r\n    INFORMAÇÃO RECEBIDAS POR NÓS DE TERCEIROS\r\n        A SPE pode receber informação sobre você de terceiros. Por exemplo, se você está em outro site e você opte por aceitar (opt-in) em receber informação da SPE, esse site nos encaminhará seu endereço de email e outra informação sobre você para que nós possamos contatá-lo conforme solicitado. Você poderá optar por participar em um aplicativo ou recurso de um terceiro (tais como um dos nossos aplicativos de Facebook ou um aplicativo ou recurso similar em um site de terceiro) através do qual você permite a nossa coleta (ou o compartilhamento pelo terceiro) de informação sobre você, incluindo Informação Pessoal. O terceiro poderá permitir que você remova o aplicativo ou recurso, neste caso nós deixaremos de coletar informação a seu respeito através do aplicativo ou recurso, mas nós manteremos a informação coletada previamente. Adicionalmente, nós podemos receber informação a seu respeito se outros usuários de um site de terceiro nos derem acesso aos seus perfis e você seja uma das suas “conexões” ou informação a seu respeito esteja de outra forma acessível através das suas “conexões” de site, página de perfil, ou página similar em uma rede social, outro site ou serviço interativo de terceiro.  \r\n         \r\n        Nós podemos suplementar a informação que nós coletarmos sobre você através dos Sites com registros externos de terceiros no intuito de incrementar nossa capacidade de servi-lo, para adaptar nosso conteúdo a você e para oferecer a você oportunidades de comprar produtos ou serviços que nós acreditemos que sejam de seu interesse. Nós podemos combinar a informação recebida destes terceiros com informação que nós coletarmos através dos Sites. Em tais casos, nós aplicaremos esta Política de Privacidade a qualquer Informação Pessoal recebida, a menos que tenhamos divulgado de outra forma. \r\n         \r\n    \r\n    SERVIÇOS DE VEICULAÇÃO DE ANÚNCIOS E DE MENSURAÇÃO DE TRÁFICO QUE PODEMOS USAR; OPÇÃO PARA SAIR (OPT-OUT) PARA NÃO RECEBER PUBLICIDADE RELEVANTE PARA VOCÊ\r\n        A SPE licencia tecnologia para fornecer publicidade em seus próprios sites e dentro de seus vídeos e outros conteúdos conforme tal conteúdo seja disponibilizado através da Internet. Adicionalmente, a SPE poderá usar anunciantes de rede de terceiros para fornecer publicidade e serviços de análise providos por terceiros para avaliar e nos fornecer a informação sobre o uso dos Sites e visualização de nosso conteúdo. Nós não compartilhamos Informação Pessoal com esses terceiros, mas fornecedores de veiculação de anúncios, os anunciantes, os patrocinadores e/ou provedores de serviços de análise poderão estabelecer e acessar seus próprios cookies, web beacons e scripts embutidos no seu Dispositivo e podem de outra forma coletar ou ter acesso a informação sobre você, incluindo Informação Sobre Uso.  \r\n         \r\n        Em relação aos anúncios, nós e nossa rede de anunciantes poderemos direcionar os anúncios para produtos e serviços que você possa estar interessado com base nas suas visitas em ambos os Sites e outros sites. Cookies e web beacons, incluindo aqueles estabelecidos por anunciantes de rede de terceiros, podem ser usados para, dentre outras, direcionar anúncios, evitar que você veja os mesmos anúncios muitas vezes, ou conduzir pesquisas sobre a utilidade de certos anúncios para você. Nós podemos compartilhar Informação Sobre Uso relacionada a visitantes dos Sites com empresas de publicidade de terceiros para os mesmos propósitos. Nós podemos usar uma variedade de empresas para fornecer publicidade. Você pode querer visitar http://www.networkadvertising.org/managing/opt_out.asp, que disponibiliza informação sobre os procedimentos para a “opção para sair” (opt-out) de certos veiculadores de anúncios de terceiros que nós possamos usar. Adicionalmente, nós trabalhamos com uma empresa chamada LiveRail, que oferece uma opção para sair (opt-out) de consumidor em separado, que você pode acessar clicando no link abaixo: http://ad3.liverail.com/privacy/?optout.\r\n         \r\n    \r\n    ACESSANDO, ATUALIZANDO E DELETANDO SUA INFORMAÇÃO. OPÇÃO PARA SAIR (OPT-OUT) DE COMUNICADOS DE E-MAIL, SMS E MMS\r\n        A SPE pode fornecer páginas de internet e outros mecanismos por meios dos quais você pode acessar, corrigir, atualizar ou deletar a Informação Pessoal que você tenha fornecido para nós, incluindo, mas não se limitando, por meio do registro nos Sites. Você pode optar para sair (opt-out) para deixar de receber newsletters por email seguindo as instruções de opção para sair (opt out) fornecidas a você em tais emails. Caso você se inscreva para receber mensagens por SMS ou MMS que sejam oferecidas nos Sites, você pode se desinscrever pelo envio de uma resposta “STOP”. Favor notar que nós nos reservamos o direito de enviar para você certos comunicados relacionados com sua conta ou uso dos Sites e estas mensagens de conta transacional podem não ser afetadas caso você opte para sair (opt-out) de comunicações de marketing. \r\n         \r\n        De acordo com nossa rotina de manutenção de registros, nós podemos deletar certos registros que contenham Informação Pessoal que você tenha submetido através dos Sites. Nós não temos a obrigação de armazenar tais Informações Pessoais indefinidamente e nos isentamos de qualquer responsabilidade decorrente, ou relacionada, da destruição de tais Informações Pessoais. Adicionalmente, você deverá ter conhecimento de que nem sempre é possível remover ou deletar completamente toda a sua informação de nossas bases de dados sem algum dado residual por causa de back-ups e outras razões. \r\n    \r\n    SEGURANÇA\r\n        Nós incorporamos ferramentas de segurança comercialmente razoáveis no auxílio da proteção e segurança da sua Informação Pessoal. No entanto, nenhuma transmissão de dados ou armazenamento eletrônico de informação pode ser garantido como sendo 100% seguro. Favor notar que nós não podemos assegurar ou garantir a segurança de qualquer informação que você transmita a nós, e você usa os Sites e fornece sua informação a nós a seu próprio risco. \r\n         \r\n    \r\n    LINKS PARA OUTROS SITES E CONTEÚDO DA SPE ENCONTRADOS EM OUTROS SITES\r\n        Quando você estiver nos Sites, você poderá ser direcionado a outros sites que sejam operados e controlados por terceiros que estejam fora de nosso controle. Isso inclui links de anunciante, patrocinadores e parceiros que podem usar nossos logo(s) como parte de um contrato de compartilhamento de marca (co-branding). Adicionalmente, os widgets do Site SPE e outros conteúdos SPE podem ser incluídos nos sites e páginas de internet que não estejam associados com a SPE e sob os quais nós não temos controle. Estes outros sites podem enviar seus próprios cookies ao seu Dispositivo, eles podem coletar dados e solicitar Informação Pessoal independentemente e podem ter ou não publicadas suas próprias políticas de privacidade. A SPE não se responsabiliza pelas práticas de privacidade do site de qualquer terceiro. \r\n         \r\n    \r\n    AUTORIZAÇÃO PARA A TRANSFERÊNCIA- RESPONSABILIDADE PELA BASE DE DADOS\r\n        Os Sites são operados nos Estados Unidos da América. Caso você esteja localizado na União Européia, Canadá ou outro lugar fora dos Estados Unidos da América, favor lembrar que a informação que nós coletarmos será transferida e processada nos Estados Unidos da América. A entidade responsável pela base de dados dos Sites é a Sony Pictures Entertainment Inc., com domicílio legal na 10202 West Washington Boulevard, Culver City, CA 90232, USA. Ao usar os Sites, ou nos fornecer qualquer informação, você autoriza esta transferência, processamento e armazenamento da sua informação nos Estados Unidos da América, uma jurisdição em que as leis de privacidade podem não ser tão compreensivas como aquelas do seu país de residência e/ou em que você seja um cidadão.\r\n         \r\n    \r\n    NOTIFICAÇÃO DE MUDANÇAS E SUA ACEITAÇÃO DA POLÍTICA DE PRIVACIDADE; QUESTÕES DE PRIVACIDADE\r\n        A SPE reserva-se o direito de atualizar esta Política de Privacidade a qualquer tempo, sem notificação prévia a você, e quaisquer alterações serão vigentes imediatamente no momento de sua publicação. No entanto, a SPE usará sua Informação Pessoal de uma maneira consistente com a Política de Privacidade vigente no momento em que você submeter a informação, a menos que você concorde com a política nova e revisada. Caso você tenha quaisquer perguntas ou dúvidas a respeito desta Política de Privacidade ou queira acessar, corrigir, atualizar ou deletar sua Informação Pessoal, você pode nos contatar em SonyPrivacy@spe.sony.com.\r\n    \r\n\r\n\r\n\r\n\t\t        \r\n\t        ",
    "url": "http://www.crackle.com/privacy.aspx",
    "xpath": "//div[@id='content']"
}