{
    "name": "cyberpresse.ca",
    "retrieved": "2013-01-30 18:57:39",
    "tos": "\nPOLITIQUE DE CUEILLETTE ET DE PROTECTION DE RENSEIGNEMENTS PERSONNELS\n\nÉNONCÉ GÉNÉRAL\n\nLa protection de votre vie privée est importante pour lapresse.ca inc. (« lapresse.ca »). Nous méritons votre confiance et souhaitons faire en sorte qu'elle résulte d'une excellente connaissance et compréhension de ce à quoi vous vous engagez lorsque vous visitez notre site Web ou que vous effectuez une transaction avec lapresse.ca.\n\nNous savons que votre vie privée vous tient à cœur. Vos renseignements personnels, c'est à dire toute information vous concernant comme personne physique et qui permet de vous identifier (exemple : nom, adresse de résidence, adresse de courriel personnelle, numéro de téléphone au domicile ou cellulaire personnel) (les « renseignements personnels »), sont précieux. La cueillette de ces renseignements nous permet de vous offrir des produits et des services qui vous intéressent, de répondre promptement et adéquatement à vos besoins et, en partenariat avec vous, d'améliorer sans cesse notre contribution à votre qualité de vie. \n\nIl est donc essentiel de partager avec vous notre politique en matière de vie privée relative à la cueillette, à l'usage et à la communication des renseignements personnels que vous nous communiquez. En connaissant et en contrôlant les cueillettes, les usages et les communications de renseignements personnels que vous nous confiez, vous serez en mesure de faire des choix éclairés. \n\nBien qu'il ne soit pas notre intention de modifier fréquemment ou substantiellement les pratiques ci-après décrites, il pourrait arriver que nous le fassions pour mieux vous servir à l'avenir ou compte tenu de l'évolution de la technologie. Voilà pourquoi, nous vous invitons à en revoir le contenu régulièrement. \n\nVeuillez noter que votre nom, titre, numéro de téléphone ou adresse de travail ne constituent pas des renseignements personnels aux fins de la présente politique.\n\n\nNOTRE POLITIQUE DE CONFIDENTIALITÉ DES RENSEIGNEMENTS PERSONNELS\n\n\nlapresse.ca a pour politique de gérer la collecte, l'utilisation et la communication des renseignements personnels conformément aux normes énoncées dans la Loi sur la protection des renseignements personnels et les documents électroniques. Dans certaines circonstances, des renseignements personnels peuvent être recueillis, utilisés ou communiqués à l'insu de la personne concernée ou sans son consentement. Ces exceptions incluent, de façon non exhaustive, les renseignements personnels recueillis pour des fins légales, de sécurité ou encore pour la détection et la prévention de fraudes \n\n\n\nA.\tPRINCIPES GÉNÉRAUX\n\n\nDans sa cueillette et gestion de renseignements personnels, lapresse.ca s'engage à respecter votre vie privée et à mettre en application les 10 principes de protection suivants, sauf lorsque la loi l'en exempte :\n\n\n\n\nDésigner et faire connaître les personnes responsables chez lapresse.ca du suivi de la présente politique\nRecevoir et traiter toute plainte relative à la mise en œuvre de la présente politique et des pratiques qui en découlent \nDéterminer pourquoi des renseignements personnels sont recueillis \nObtenir votre consentement  \nLimiter la cueillette de renseignements personnels \n\nLimiter les usages et les communications de renseignements personnels \nPromouvoir l'exactitude des renseignements personnels au moment de leur utilisation ou de leur communication \nProtéger vos renseignements personnels \nRendre facilement accessible l'information relative aux pratiques en place et qui touchent les renseignements personnels \nDonner accès aux renseignements personnels qui vous concernent et en permettre la rectification \n\n1.  Désigner et faire connaître les personnes responsables chez lapresse.ca du suivi de la présente politique\n\n\n\nTous les employés de lapresse.ca sont responsables de la politique et des pratiques de lapresse.ca en matière de gestion des renseignements personnels. Il est toutefois important pour lapresse.ca que vous puissiez identifier facilement des personnes ressources avec lesquelles communiquer à ce propos, au besoin. Voilà pourquoi certains employés se verront, de temps à autre, attribuer une responsabilité particulière à cet égard. En envoyant vos commentaires aux coordonnées ci-dessous, nous nous assurerons de les faire parvenir à la personne désignée.\n\n\n\n\n2. Recevoir et traiter toute plainte relative à la mise en œuvre de la présente politique et des pratiques qui en découlent\n\n\nToute demande ou plainte relative à la mise en œuvre de la présente politique peut être adressée à lapresse.ca aux coordonnées suivantes :\n\n\n\nAdresse postale :\n\nlapresse.ca\nService à la clientèle\n7, rue Saint-Jacques\nMontréal (Québec) H2Y 1K9\n\n\n\ncommentaires@lapresse.ca\nTéléphone : 1 866 806-1804\nTélécopieur : 514 285-7123\n\n\n\n3.  Déterminer pourquoi des renseignements personnels sont recueillis\n\n\n\nlapresse.ca détermine, avant ou au moment de la cueillette de renseignements personnels, les fins auxquelles ces renseignements sont destinés. Cette information est accessible sur le site Web de lapresse.ca ou en communiquant avec lapresse.ca par courriel, par courrier régulier adressé à lapresse.ca, Service à la clientèle, 7 rue St-Jacques, Montréal, Canada H2Y 1K9 ou par téléphone au 1 866 806-1804. \n\n\n\nLes renseignements personnels recueillis ne sont utilisés qu'aux fins ainsi déterminées sauf exceptions découlant de la loi ou avec votre consentement au nouvel usage.\n\n\n\n4. Obtenir le consentement\n\n\nlapresse.ca obtient votre consentement à la cueillette, à l'usage et à la communication de tout renseignement personnel le concernant sauf exceptions découlant de la loi.\n\n\n\n\n5. Limiter la cueillette de renseignements personnels \n\n\nlapresse.ca ne recueille que les renseignements personnels nécessaires suivant les circonstances. lapresse.ca indique, le cas échéant, le caractère obligatoire ou facultatif d'une demande de renseignements personnels et les conséquences découlant de votre choix de ne pas communiquer l'un ou l'autre de ces renseignements.\n\n\n\n\n6. Limiter les usages et les communications de renseignements personnels \n\n\nlapresse.ca n'utilise et ne communique les renseignements personnels que pour les fins pour lesquelles ils ont été recueillis ou qu'avec votre consentement ou dans les cas autorisés par la loi.\n\n\n\n7. Promouvoir l'exactitude des renseignements personnels au moment de leur utilisation ou de leur communication \n\n\nlapresse.ca prend des mesures raisonnables pour s'assurer que les renseignements personnels sont à jour et exacts au moment de les utiliser ou de les communiquer. Vous êtes invité à y contribuer en communiquant promptement à lapresse.ca tout changement à apporter à votre profil ou en signalant sans délai toute erreur qui se serait produite. Vous pouvez ce faire en accédant à votre profil sur le site Web de lapresse.ca ou en communiquant avec lapresse.ca par courriel, par courrier régulier adressé à lapresse.ca, Service à la clientèle, 7 rue St-Jacques, Montréal, Canada H2Y 1K9 ou par téléphone au 1 866 806-1804.\n\n\n\n\n8. Protéger les renseignements personnels\n\n\nlapresse.ca protège, par les mesures de sécurité appropriées selon les circonstances, les renseignements personnels qui lui sont confiés.\n\n\n\n\n9. Rendre facilement accessible l'information relative aux pratiques en place et qui touchent aux renseignements personnels\n\n\nlapresse.ca rend accessible sa politique de protection de la vie privée relative à la cueillette, à l'usage et à la communication de renseignements personnels. Vous pouvez la consulter sur le site Web de lapresse.ca ou en obtenir une copie en communiquant avec lapresse.ca par courriel, par courrier régulier adressé à lapresse.ca, Service à la clientèle, 7 rue St-Jacques, Montréal, Canada H2Y 1K9 ou par téléphone au 1 866 806-1804.\n\n\n\n\n10. Donner accès aux renseignements personnels qui vous concernent et en permettre la rectification\n\n\nlapresse.ca vous permet, sous réserve des conditions et des exceptions prévues à la loi, d'avoir accès aux renseignements personnels qui vous concernent et que lapresse.ca détient à votre sujet. lapresse.ca vous informera, sur demande, de l'existence de renseignements personnels qui vous concernent, de l'usage qui en est fait et du fait qu'ils ont été communiqués à des tiers, et vous permettra de les consulter. Il vous sera aussi possible de contester l'exactitude et l'intégralité des renseignements et d'y faire apporter les corrections appropriées.\n\n\n\nB.\tINSTANCES DE CUEILLETTE DE RENSEIGNEMENTS PERSONNELS\n \n\nEn règle générale, le site Web de lapresse.ca ne sert pas d'outil de collecte de renseignements personnels. Toutefois, dans certaines circonstances, lapresse.ca peut vous demander de vous inscrire et de lui fournir votre nom et certains renseignements personnels comme lorsque vous vous inscrivez à un concours, placez des commentaires sur notre site Web ou si vous êtes membre de lapresse.ca. Vous pouvez refuser toujours de ce faire. Dans tels cas, vous aurez néanmoins accès à la majeure partie du site Web mais vous ne pourrez accéder aux sections exigeant votre inscription. \n\n\n\nSi vous acceptez de vous inscrire, les renseignements que vous fournirez serviront essentiellement aux fins suivantes, autres que les fins expressément désignées lors de votre inscription : \n \n\naider lapresse.ca à assurer la pertinence de son site Web en adaptant le contenu à vos besoins personnels; \naider lapresse.ca à évaluer et améliorer son site Web; \n\npermettre à lapresse.ca, dans les sections « Commentaires », d'assurer le respect des règles de bienséance et la qualité des échanges; \nvous informer de tout fait ou événement susceptible de vous intéresser. \n\nlapresse.ca ne divulguera pas les renseignements personnels ainsi recueillis à une tierce partie. Par contre, il est possible que lapresse.ca utilise ces renseignements aux fins de recherches ou de statistiques. Dans ces circonstances, la transmission de telles recherches ou statistiques ne divulguerait pas votre identité ou vos renseignements personnels. \n\n\nlapresse.ca gère toutes les campagnes de marketing direct qui sont effectuées sur son site Web. Nous ne transmettons aucun renseignement personnel à de tierces parties à de telles fins.\n\n\n\nVous pouvez choisir de vous désinscrire des services requérant votre inscription en tout temps en modifiant votre profil ou en communiquant avec lapresse.ca par courriel, par courrier régulier adressé à lapresse.ca, Service à la clientèle, 7 rue St-Jacques, Montréal, Canada H2Y 1K9 ou par téléphone au 1 866 806-1804.\n\n\n\nC. \tPERSONNES MINEURES\n\n\nSi vous avez moins de 18 ans, veuillez obtenir la permission d'un parent ou de votre tuteur avant de nous transmettre des renseignements personnels. Si vous êtes un parent, nous vous encourageons également à prendre connaissance de l'usage de l'internet que fait votre enfant.\n\n\nD.\tCOOKIES\n\n\nCertaines pages de notre site Web requièrent l'envoi de témoins (cookies). Le témoin consiste en un fichier installé sur le disque dur de votre ordinateur et contient des informations améliorant la communication entre notre serveur et votre fureteur. Notre serveur installe sur votre ordinateur un témoin permanent lors d'une première visite et selon les applications utilisées, d'autres témoins permanents ou temporaires servant à gérer techniquement certains choix que vous faites pourraient être utilisés. \n\nDes cookies peuvent être placés sur votre navigateur par notre serveur de gestion publicitaire.\n\nSoyez assurés qu'aucun renseignement personnel n'est conservé dans les témoins. \n\n\nVous pouvez refuser ou désactiver les témoins. Pour ce faire, consultez les options de configuration de votre navigateur. Dans ce cas, certaines fonctions de notre site Web ne seront plus disponibles. \n\n\nLA PROTECTION DES RENSEIGNEMENTS PERSONNELS PAR AD TECH\n\n\n\nCertaines des annonces publicitaires affichées sur notre site Web sont placées par Ad Tech, notre partenaire en publicité. Pendant qu'il affiche des annonces sur notre site Web, notre partenaire en publicité peut placer ou reconnaître un témoin dans votre navigateur. Les données réunies sur le témoin servent à vous présenter les annonces des produits et des services susceptibles de vous intéresser. Aucun renseignement personnel n'est recueilli. Pour en savoir plus sur cette pratique et pour savoir comment empêcher notre partenaire de se servir de ces renseignements, cliquez sur le lien suivant : http://www.adtech-france.com/cookie_opt-out/\n\n\n  \n\n\n\t\t\t\t",
    "url": "http://www.cyberpresse.ca/politique.php",
    "xpath": "//div[@class='desc-bodytext']"
}