{
    "name": "deviantart.com",
    "retrieved": "2013-01-30 18:39:02",
    "tos": "\n\nRevision date:\nJune 5, 2008\n\ndeviantART respects your privacy. This Privacy Policy applies to our web sites,\nincluding www.deviantart.com and\nshop.deviantart.com\n(collectively, the “deviantART Sites” or “Sites”). This\nPrivacy Policy explains what information we collect through the\nSites, how we use that information, and what choices you have. \n\n\nThe deviantART\nSites contain links to other web sites. This Privacy Policy does not\napply to the practices of any companies or individuals that\ndeviantART does not control, or any web sites that you link to from\nthe deviantART Sites. You should use caution and review the privacy\npolicies of any sites that you visit from ours to learn more about\ntheir information practices. \n\n\nPlease take a few\nmoments to read this agreement. By accessing the deviantART Sites,\nyou agree to accept the terms and conditions of this Privacy Policy\nand are aware that our policies may evolve in the future as indicated\nbelow.\n\nWhat we collect\n\nIn various places\non the deviantART Sites, we collect “Personally Identifiable\nInformation,” such as your name, age, gender, postal address,\ntelephone number, e-mail address, credit card information, or other\ninformation that can be used to contact you or identify you as an\nindividual. For example, we collect this information when you\nregister for membership and special services (e.g., the Print\nProgram), sign up for e-mail newsletters and purchase products or\nservices. From time to time in the future we may offer additional\nfeatures, services, and promotional opportunities that would require\nyou to submit Personally Identifiable Information to participate. \n\n\nWe also collect\n“Anonymous Information” such as your IP address, the type of\nbrowser you use, the pages on our Sites that you have visited, and\nthe advertisements that you have clicked on. Your Personally\nIdentifiable Information is linked to your Anonymous Information.\n\nLike many\nInternet sites, we also use “cookies” to collect information. A\ncookie is a small data file that we transfer to your computer and is\nstored on your hard drive. When you visit our Site(s) the cookie\nidentifies your computer to us so that you do not have to re-register\neach time you visit. We may also use cookies to measure the traffic\nto our Sites and the use of different services and features of the\nSites. Advertisers that appear on the deviantART Sites may place\ncookies on your computer and their use of the information stored on\nthose cookies is subject to their own privacy policies. You should\nvisit their sites to learn about their information practices.\nAdvertisers or other companies do not have access to deviantART’s\ncookies.\n\n\nWe do not intend\nthat children will use our sites. We do not solicit or knowingly\ncollect information from children under 13 years old, nor will we\naccept registration from them. \n\n\nHow we use the information we collect\n\nWe use Personally Identifiable Information that you provide to \ncommunicate with you, to process orders for products and services, \nto customize advertising and content available on the deviantART Sites,\nto conduct research for internal purposes and to use such information to\nimprove our services and the deviantART Sites. If you have uploaded Artist\nMaterials pursuant to the\nSubmissions Agreement,\nyou have also authorized deviantART to use your name and biographical\nmaterials publicly for advertising and promotional purposes.\n\nIf you so choose,\nwe will also use it to send you information about products and\nservices that may be of interest to you. Later on in this Privacy\nPolicy, we provide you with more information on what choices you\nhave.\n\nWe use\ninformation that is not personally identifiable to determine how\npeople use our web site and its services. For example this data\ntells us information including how often users click on our\nadvertisements, which files are downloaded most frequently, and which\nareas of our site are the most popular. Analyzing this data allows\nus to improve the offerings on and performance of our site(s). Using\nyour IP address, we can also determine the general physical location\nof a user and may at times use this information to better target\nadvertising to users.\n\nHow we share information\n\nExcept as noted below, deviantART does not share your Personally\nIdentifiable Information with third parties unless you give us your\npermission or we need to share such information in order to provide\nproducts or services you have requested. For example, we use third\nparties to help with some of the products and services available on our\nsite, such as processing payments and fulfilling orders for products\nthrough the deviantART Shop. We also engage third parties to assist\nus by tracking the number of visitors to the Sites that have\n\"clicked-through\" from specified promotions on third party\nsites and those visitors' activities on the deviantART Site. When we\nsupply personally identifiable information to these third parties, we\nrequire them to use it only for the function they are helping us\nwith.\n\n\nWhen you see\nparts of our site with a prominent brand of another company,\ninformation you supply (or authorize for use) in that part of the\nsite will be shared with the other company that is cooperating in\nproviding the service. Please visit that company’s site to learn\nmore about their information practices.\n\nWe aggregate the\nAnonymous Information that we collect and exchange it with\nadvertisers and others who are interested in our services.\n\n\nWe will disclose\nPersonally Identifiable Information when required by law or under the\ngood-faith belief that such disclosure is necessary in order to\nconform to applicable law, comply with subpoenas, court orders or\nlegal process served on deviantART, to establish or exercise our\nlegal rights or defend against legal claims, and to protect the\nproperty or interests of deviantART, its agents and employees,\npersonal safety, or the public. Under such circumstances, deviantART\nmay be prohibited by law, court order or other legal process from\nproviding notice of the disclosure, and deviantART reserves the right\nto not provide such notice in its sole discretion. If we become part\nof another organization, including without limitation, by merger,\nchange of control, sale of assets, or other acquisition, the\nacquiring organization will obtain and have access to the Personally\nIdentifiable Information collected by deviantART and it will assume\nthe rights and obligations regarding your Personally Identifiable\nInformation as described in this Privacy Policy. If we cease\noperation, your information may be transferred to and used by another\ncompany that offers similar or related products or services. While\nwe cannot predict a great deal about such an unlikely event, we would\nhope this could provide you continuity of service.\n\nWhat choices you have\n\nWhen you register\nfor membership at the deviantART Site, you have the option of\nchecking a box to tell us that you do not want us to send you our\nemail newsletter. You may also opt out of an automatic logging\nprocess that associates your Personally Identifiable Information with\nyour recent page views. We will keep track of your decisions in our\ndatabase. \n\n\nEven if you\nchoose not to receive information from us, we reserve the right to\ncommunicate with you on matters we consider especially important.\n\nMaking changes\n\nYou may review\nthe Personally Identifiable Information we have on file by logging in\nand clicking the Settings & Profile\ntab on your user page. Once there, there you may modify information\nthat is incorrect and delete certain information from your profile. You\ncan also change your permission for us to send you e-mail\nnewsletters.\n\nTo delete your\nPersonally Identifiable Information, you must manually change your\ndata fields to null values. Otherwise, your data is retained\nindefinitely. Please note that the public comments made by a user in\na chat room or a forum cannot be deleted. Data related to\ntransactions for products and services through the deviantART Shop is\nretained indefinitely. Moreover, since, Anonymous Information is not\nidentifiable as originating with you, it cannot be reviewed or\nchanged by you.\n\nWe may change\nthis policy from time to time. While we will usually indicate major\nchanges by notice on our site, please check here from time to time to\nsee if there is a revised policy posted.\n\nPublicly posted information\n\nIf you register\nas a member of the deviantART Sites and make postings to chat rooms,\nforums or your user page, please remember that anything you post is\npublicly available. The user name you have chosen during the\nregistration process is visible to all users of the Site. If you\nvisit another member’s user page, your user name will appear on\nthat page. Your user page will also show certain statistics\nregarding your use of the Site, such as the date you became a member,\nhow long ago you last visited the Site, the categories of materials\nyou have posted. Your user profile, and the information you choose\nto include in your profile, will also be available to other users of\nour chat rooms, forums and to visitors that access your personal user\npage. deviantART does not control, and is not responsible for, the\nuse of any information or content that you have exposed to the public\nthrough your use of the deviantART Sites.\n\n\nSecurity\n\nDuring sessions\nin which you give us information such as credit card numbers, we\nencrypt your transmissions using SSL (“Secure Sockets Layer”)\ntechnology. We keep the Personally Identifiable Information you\nprovide on servers that are protected by firewalls and other\ntechnological means against intrusion or unauthorized access. They\nare located in a physically secure facility, and only our employees\nand agents with a need to know the information are given access.\nWhile no amount of security can give a perfect guarantee, you can\nhave a high degree of confidence that the personally identifiable\ninformation you give us is protected from unauthorized access and\nuse. We rely on you to select passwords that cannot be guessed\neasily and to safeguard those passwords from disclosure. Please\ncontact us if you have any information regarding unauthorized use of\nthe deviantART sites.\n\nUpdates\n\nWe may update\nthis Privacy Policy from time to time as our services change and\nexpand. If we update this Privacy Policy, we will notify you about\nsignificant changes by sending a notice to the email address\nspecified in your account or by posting a notice of such changes on\nthe deviantART Sites. Unless otherwise provided, the revised terms\nwill take effect on the date they are posted. Once such changes\nbecome effective, your continued use of the Site will signify your\nacceptance of the new Privacy Policy. If you do not agree to the\nterms of this Privacy Policy, or any revised Privacy Policy, your\nsole and exclusive remedy is to discontinue using the Site.\n\n\n\nQuestions\n\nIf you have\nquestions about this Statement or our policies, please contact us at:\n\n\ndeviantART, Inc.\n7095 Hollywood Blvd #788\nHollywood, CA 90028\nPhone: 888-4DEVART (888-433-8278)\nEmail: help@deviantart.com\n\n\n            \n        ",
    "url": "http://about.deviantart.com/policy/privacy/",
    "xpath": "//div[@id='policy-privacy']"
}