{
    "name": "ebags.com",
    "retrieved": "2013-01-30 18:41:42",
    "tos": "\r\n\t\tYou are here: Help Center Home » Privacy & Security » Privacy Policy\t\r\n\t\tPrivacy Policy\r\n\t\tOur Privacy Pledge\r\n\t\t\r\n\t\t\t\r\n\t\t\r\n\t\t\r\n\t\t\tWe understand and share your concern about privacy. We want to assure you that eBags respects your privacy and treats your personal information with the highest standards of safety, security and confidentiality. To better protect your privacy, we provide this notice explaining our online information practices and the choices you can make about the way your information is collected and used. If you have questions regarding this Policy, you may direct them to privacy@ebags.com.\r\n\t\t\t\tWhat information does eBags collect?\r\n\t\t\t\t\tOur use of your information\r\n\t\t\t\t\tDoes eBags share the information it receives?\r\n\t\t\t\t\tAccessing and updating your information\r\n\t\t\t\t\tSecurity\r\n\t\t\t\t\tA special note about children's privacy\r\n\t\t\t\t\tPrivacy Policy changes\r\n\t\t\t\t\tContacting eBags with question or comments\r\n\t\t\t\t\r\n\t\tWhat type of information does eBags collect?\r\n\t\tOur goal is to provide you with a safe and enjoyable shopping experience. When we collect information about you it is in an effort to make our products and services more efficient and customized to you. You are free to browse the eBags site without revealing any personal information about yourself. However, once you give us your personal information, you are not anonymous to us.\r\n\t\tAutomatic Information\r\n\t\tWe automatically track certain information based upon your behavior on our site. We use this information to analyze our users' behavior, interests, and demographics to better understand and serve our shoppers. This information may include the URL that you just came from, which URL you next go to, what browser you are using and your IP address.\r\n\t\tWhat about Cookies?\r\n\t\t\"Cookies\" are small pieces of information that a web site will store on your computer's hard drive. eBags will use cookies to identify you during your session, make our services easier to use and to store items in your shopping cart between visits. Cookies are never used to store sensitive customer information such as names, addresses, credit card numbers or passwords. Acceptance of cookies is not a requirement to browse our site, however, our shopping cart does require the acceptance of cookies to work properly. Most browsers automatically accept cookies, but you can configure your browser to prevent that. If you would like to place an order on our site but object to or otherwise are unable to use cookies, please feel free to place your order via our toll free number: 1-800-820-6126.\r\n\t\tPersonally Identifiable Information\r\n\t\tThis is information that you provide to us that is specific to you. We collect information such as your name, phone number, billing information, shipping information and other personal information as indicated on the forms throughout our site. You provide such information when you make a purchase, enter a contest or sweepstakes, fill out a survey or form, provide ratings or testimonials feedback, give or redeem a gift certificate, etc. Where possible, we indicate which fields are required and which fields are optional. You can always choose not to provide information, but you may not be able to use a particular service or feature by omitting the information.\r\n\r\n\t\tOur use of your information\r\n\t\tWe use the information we collect from you to improve our products and services and make your shopping experience more efficient and relevant. We review the actions of our visitors on an aggregate basis to determine customers' preferences. eBags also conducts analysis and research on our visitors' demographics, interests, and pages viewed based on the information provided to us during ordering, from our server log files, contests or surveys.\r\n\t\tContests and Sweepstakes\r\n\t\tWhen you enter a contest or other promotion, we may ask you for contact information such as your name, address and e-mail address in order to administer the contest, to send you promotional e-mails, notify winners and make the winners' list publicly available pursuant to certain states' laws. Your consent to such promotional use and disclosure of this information is a condition of your participation. As a condition of receiving any prize, you will be required to complete, execute and return an Affidavit of Eligibility, a Liability Release, and where lawful, a Publicity Release, for us to ensure that you are eligible to receive the prize according to the Contest Rules. In cases where the sweepstakes or promotional offer is co-branded with or sponsored by another party, we may share your information, with your consent, to that party.\r\n\t\tE-mails\r\n\t\tIt is possible to register as a My eBags email subscriber directly from our site or through another source, such as an eBags sweepstakes hosted on another site or the co-registration network. Upon registering, we will periodically send you newsletters and e-mails featuring exclusive sales, promotions and other members-only benefits. If you make a purchase on our site we will send you order and shipping confirmation emails. If you are a subscribed member, we will also send you emails to collect ratings and testimonials feedback related to your purchase. If you'd rather not receive emails, please visit the Your Account page to change your preferences.\r\n\t\tGift Certificates\r\n\t\tIf you purchase a gift certificate on our site, we will ask you to provide the recipient's name and e-mail address. The recipient information you provide us will only be used to deliver the gift certificate and for no other purpose.\r\n\t\tAffiliate Program\r\n\t\tOur Affiliate Program is administered by Commission Junction. Any information collected by them is not governed by this Policy.\r\n\r\n\t\tDoes eBags share the information it receives?\r\n\t\tThe following describes some of the ways that your personally identifiable information may be disclosed:\r\n\t\tFulfillment\r\n\t\tDuring the purchase process, we will share your information with certain intermediaries (e.g. UPS, APX, USPS, FedEx, Paymentech, Product Manufacturers) strictly to process and ship your order.\r\n\t\tPromotional Offers\r\n\t\tAt times we may present or send offers to select eBags subscribers on behalf of other parties. When we do this, we do not give that company your personally identifiable information without your consent. If you do not want to receive such communications, please edit your account preferences.\r\n\t\tAgents\r\n\t\tWe employ other third parties to perform services or functions on our behalf in order to improve our site, merchandising, marketing and promotional efforts, communications or other services. Those third parties include authorized contractors, consultants and other companies working with us (collectively, \"agents\"). They only have access to personal information needed to perform their functions, and may not share any personal information with others or use it for any other purpose than improving eBags' services and offerings. If you have made a purchase on the eBags website, we may make your name and postal address available to pre-screened companies who have specific direct mail (e.g. catalog) product or service offers that we think may be of interest to you. We only share with these pre-screened companies the individual names and postal address of customers who have actually purchased products from us. If you do not want us to share your name and postal address information, simply follow the instructions in the section below titled \"Accessing and Updating Your Information.\" We may also receive information about you from other sources (such as demographic information and purchase history) and add it to our information in order to make our marketing efforts more efficient.\r\n\t\tAdvertisers\r\n\t\tWe work with third party advertising companies, such as Atlas DMT, to serve and track our ads. These third parties may serve other cookies. Our advertising partners use the anonymous, non-personally identifying information they collect from our site, in the aggregate, to help us better market and serve our customers. In the event that our advertisers collect any personal information on our behalf, it will not be used by them or disclosed to any third parties.\r\n\t\tThird Party Sites\r\n\t\tYou may visit other web sites, through links on our site, who may collect, use and share your personal information in accordance with their own privacy policies. The information practices of those websites linking from or to our site are not covered by this Policy, and we encourage you to be very cautious before you disclose your personal information to others. If you register for eBags on another web site or use a web site providing a service for eBags, that web site may provide personal information about you and your transactions back to eBags. It is possible that eBags could merge with or be acquired by another business entity. Should such an event occur, you should expect that eBags would share some or all of your information in order to continue to provide such products and services. Notice of such an event will be posted and we will require that the new combined entity follow the practices disclosed in this Privacy Policy.\r\n\t\tLegal Requests\r\n\t\teBags will cooperate with law enforcement inquiries. eBags reserves the right to disclose any activities or information about you to law enforcement or other government officials as we, in our sole discretion, determine necessary or appropriate, in connection with an investigation of fraud, intellectual property infringements or other activity that is illegal or may expose us or you to legal liability.\r\n\t\tAccessing and Updating Your Information\r\n\t\tYou always have the opportunity to review and change the information you provide to us by logging into the site and entering in the new information yourself. You can edit your name, contact information and preferences by logging into the Your Account section of the site.\r\n\t\tAs a customer, subscriber or contest entrant, you will occasionally receive e-mail communications about new eBags products, special offers we think you'll like and requests for feedback. If you want to stop receiving our emails or to specify the communications you prefer to receive, you may unsubscribe or edit your profile at any time. You can do this through any of our emails, by visiting your account preferences page or sending us an email at help@ebags.com.\r\n\t\tYou may ask to have your account information removed from our active databases; however, because we keep track of past purchases, you cannot delete information associated with past purchases. Such information will be deactivated as soon as reasonably possible based on your account activity. Also, as a security measure we \"back up\" the data stored on our systems, and such prior information cannot be completely removed from our databases. Therefore, you should not expect that all of your personally identifiable information will be completely removed from our databases in response to your requests.\r\n\t\tSecurity\r\n\t\tThe eBags Security Pledge protects you while you shop at eBags so that you never have to worry about credit card safety. We guarantee that every transaction you make at eBags will be safe. This means you pay nothing if unauthorized charges are made to your credit card as a result of shopping at eBags. eBags' servers use Secure Sockets Layer (SSL), an encryption technology that works with Netscape, Microsoft Internet Explorer, and AOL's browser, so that only eBags can read a buyer's personal information. We reveal only the last five digits of your credit card numbers when confirming an order. However, we will transmit the entire credit card number to the appropriate credit card company during order processing. \r\n\t\tA special note about children's privacy\r\n\t\tYou must be at least 18 years old to have our permission to use this site. We do not knowingly collect, use or disclose Personally Identifiable Information about visitors under 18 years of age. If you are a minor, you can use this service only in conjunction with your parents or guardians.\r\n\t\tPrivacy Policy Changes\r\n\t\teBags reserves the right to change, modify, add or remove portions of this Policy at any time. Any changes will be posted in this document and will become effective immediately upon being posted unless we tell you otherwise.\r\n\t\tContacting eBags\r\n\t\tIf you have further questions about eBags' Privacy Policy or comments on how we can improve the eBags shopping experience, please do not hesitate to email us at privacy@ebags.com.\r\n\t\tNeed more help? You can refer to our Help Center or email one of our friendly Customer Help Specialists at help@ebags.com.\r\n\t\tYou may also write to us at:\r\n\t\tPrivacy Manager\r\n\t\teBags, Inc.\r\n\t\t5500 Greenwood Plaza Blvd.\r\n\t\tSuite 160\r\n\t\tGreenwood Village, CO 80111\r\n\t\tWe always enjoy hearing from you and appreciate your business.\r\n\t",
    "url": "http://www.ebags.com/help/index.cfm?fuseaction=privacy",
    "xpath": "//div[@id='helpcenter-maincontent']"
}