{
    "name": "ebay.de",
    "retrieved": "2013-01-30 18:43:24",
    "tos": "Einwilligung in die Verarbeitung meiner personenbezogenen Daten (Datenschutzerklärung)GeltungsbereichVerantwortliche Stelle\n                            Erhebung\n                            Verwendung\n                            Marketing\n                            Offenlegung Ihrer Daten durch uns\n                            Informationen, die Sie auf eBay mitteilen\n                            Verwendung von Informationen von eBay\n                            Cookies\n                            Kein Spam, Spyware oder Spoofing\n                            Schutz Ihres Mitgliedskontos\n                            Einsehen, Überprüfen und Ändern Ihrer personenbezogenen Daten\n                            Sicherheit\n                            Dritte Parteien\n                            AllgemeinesDiese Datenschutzerklärung informiert Sie darüber, wie wir Ihre personenbezogenen Daten verwenden und schützen. Eine Zusammenfassung dieser Erklärung und weitere Informationen, die Ihre Fragen zum Datenschutz beantworten, finden Sie auf unserer Seite Datenschutz: Übersicht. \n                Geltungsbereich\n                Diese Datenschutzerklärung beschreibt, wie wir Ihre personenbezogenen Daten für unsere Dienstleistungen auf den eBay-Websites behandeln. Sie gilt grundsätzlich für die eBay.de-Website, und deren Inhalt und andere verbundene Websites, die auf diese Datenschutzerklärung in der Fußzeile der jeweiligen Website verweisen. Für einige eBay-Websites oder Websites, die wir betreiben, können gesonderte Datenschutzerklärungen gelten. Die Datenschutzerklärung, die für unsere jeweiligen Domänen oder Unterdomänen gilt, ist immer die Datenschutzerklärung, die in der Fußzeile der jeweiligen Website angegeben ist.\n                Neben den in dieser Datenschutzerklärung genannten Datenschutzgrundsätzen hat eBay Inc. für die eBay-Unternehmensgruppe Unternehmensregeln (sogenannte Binding Corporate Rules) aufgestellt, die von einer Reihe von Datenschutzbehörden in der Europäischen Union anerkannt wurden. Mit diesen Unternehmensregeln verpflichtet sich eBay Inc., Ihre personenbezogenen Daten unabhängig von deren Speicherort angemessen zu schützen. Abhängig von Ihrem Sitz oder Wohnsitz können sich aus diesen Unternehmensregeln über Ihre zuständige Aufsichtsbehörde oder ein Gericht weitere Datenschutzrechte ergeben. Wenn Sie mehr zu unseren Unternehmensregeln wissen oder uns kontaktieren möchten, finden Sie unten die entsprechenden Kontaktinformationen. \n                Die Datenschutzgrundsätze unserer Tochtergesellschaften, verbundenen Unternehmen und Joint-Ventures sind dieser Datenschutzerklärung ähnlich. Je nach den Anforderungen der geltenden Gesetze bemühen wir uns, einen konsistenten Satz an Datenschutzgrundsätzen auf dem weltweiten eBay-Marktplatz zu gewährleisten. Mit dieser Datenschutzerklärung geben Sie uns Ihr Einverständnis Ihre personenbezogenen Daten zu den in dieser Datenschutzerklärung beschrieben Zwecken zu erheben, speichern, nutzen und weiterzugeben. Diese Datenschutzerklärung gilt ab dem 1. November 2010.\n                \n                Verantwortliche Stelle\n                Durch die Nutzung der Dienstleistungen von eBay erklären Sie sich mit Folgendem einverstanden:\n                Verantwortliche Stelle im Sinne der Datenschutzgesetze ist eBay Europe S.à r.l., 22-24 Boulevard Royal, L-2449 Luxembourg. Diese erhebt und verarbeitet Ihre personenbezogenen Daten als verantwortliche Stelle und kann diese an die eBay International AG, Helvetiastrasse 15/17, 3005 Bern, Schweiz und die eBay Inc., 2145 Hamilton Avenue, San Jose, CA 95125, USA, und an andere Einrichtungen von eBay Inc. weltweit übermitteln.eBay Europe S.à r.l., eBay Inc. und eBay International AG verarbeiten Ihre personenbezogenen Daten, die letzteren beiden als Datenverarbeiter zur Erbringung ihrer Dienstleistungen gemäß den Allgemeinen Geschäftsbedingungen und gemäß den in dieser Datenschutzerklärung dargelegten Grundsätzen.  \n                \n                Erhebung\n                Sie können unsere Websites besuchen, ohne dass wir wissen wer Sie sind oder wir personenbezogene Daten von Ihnen erheben. Sobald Sie uns Ihre personenbezogenen Daten mitteilen, sind Sie für uns nicht mehr anonym. Wenn Sie sich entscheiden, uns gegenüber personenbezogene Daten anzugeben, stimmen Sie der Übermittlung und Speicherung dieser Daten auf unseren Servern in den USA und in anderen Einrichtungen von eBay Inc. weltweit zu. \n                Wir können die folgenden personenbezogenen Daten erheben und speichern: \n                E-Mail-Adresse, Kontaktdaten und (je nach genutzten Leistungen) manchmal Finanzinformationen wie Kreditkarten- oder Bankdaten;Transaktionsdaten auf Basis Ihrer Aktivitäten auf den Websites (wie Bieten, Kaufen, Verkaufen, Angebote und Inhalte, die Sie erstellen oder die mit Ihrem Mitgliedskonto in Verbindung stehen);Versand-, Rechnungs- und andere Informationen, die Sie für den Kauf, Verkauf oder Versand eines Artikels angeben;Beiträge in Diskussionsforen, Chats, Informationen im Rahmen der Schlichtung von Streitfällen, Bewertungskommentare, Korrespondenz über unsere Websites mit anderen Mitgliedern und Korrespondenz, die an uns geschickt wird;andere Informationen aus Ihrer Interaktion mit unseren Websites, Diensten, Inhalten oder Werbeanzeigen, einschließlich Informationen über Ihren Computer bzw. Ihr Endgerät und über Ihre Internetverbindung, Statistiken zu Seitenaufrufen, Verkehrsdaten zu und von den Websites, Werbedaten, IP-Adresse und übliche Webloginformationen;zusätzliche Informationen, um die wir Sie bitten, um sich zu authentifizieren oder falls wir der Meinung sind, dass Sie unsere Grundsätze verletzen (beispielsweise können wir Sie bitten, uns eine Ausweiskopie oder die Kopie einer Rechnung zu senden, um Ihre Adresse zu bestätigen, oder zusätzliche Fragen online zu beantworten, um Ihre Identität oder die Eigentumsverhältnisse an einem von Ihnen angebotenen Artikel zu prüfen);Informationen von anderen Unternehmen, beispielsweise demografische Daten oder Navigationsdaten;andere ergänzende Informationen von Dritten (z.B.: Wenn Sie Verbindlichkeiten bei eBay eingehen, überprüfen wir generell Ihre Kreditwürdigkeit, indem wir über eine Wirtschaftsauskunftei, wobei wir im gesetzlich zulässigen Rahmen bleiben, weitere Informationen über Sie einholen. Sofern Ihre Angaben nicht verifiziert werden können, bitten wir Sie möglicherweise darum, uns zusätzliche Unterlagen, wie z.B. eine Kopie Ihres Personalausweises, einen Handelsregisterauszug bzw. andere Unterlagen zuzusenden, die Ihre Angaben bestätigen, oder online ergänzende Fragen zu beantworten, die uns bei der Verifizierung Ihrer Angaben helfen.)\n                Verwendung\n                Unser Hauptzweck beim Erheben personenbezogener Daten ist, Ihnen eine sichere, reibungslose, effiziente und persönliche Nutzer-Erfahrung zu bieten. Mit Zustimmung zu dieser Datenschutzerklärung willigen Sie ein, dass wir Ihre personenbezogenen Daten für Folgendes verwenden: \n                Erbringung der von Ihnen gewünschten Leistungen und des von Ihnen gewünschten Kundenservice;Beilegung von Streitigkeiten, Einzug von Gebühren und Behebung von Problemen; Verhinderung, Aufdeckung und Untersuchung möglicherweise verbotener oder illegaler Aktivitäten und Durchsetzung unserer Allgemeinen Geschäftsbedingungen; Anpassung, Messung und Verbesserung unserer Leistungen, Inhalte und Werbeanzeigen;Benachrichtigung über unsere Leistungen und die unserer Unternehmensfamilie, zielgerichtetes Marketing, Service-Updates und Werbeangebote auf Basis Ihrer Kommunikationspräferenzen;Zusendung von Marketingkommunikation per E-Mail (welche Sie jederzeit durch eine Änderung Ihrer Benachrichtigungseinstellungen in Mein eBay oder über die Anweisungen in der Kommunikation abbestellen können)Abgleich der Daten auf Richtigkeit und deren Verifizierung über Dritte.\n                Marketing\n                Wir verkaufen oder vermieten Ihre personenbezogenen Daten ohne Ihre ausdrückliche Einwilligung nicht an Dritte für Marketingzwecke. Wir können Ihre Daten mit Daten anderer Mitglieder und mit Daten zusammenfassen, die wir von anderen Unternehmen erheben, verbinden und sie verwenden, um unsere Leistungen, Inhalte und Werbeanzeigen zu verbessern und zu personalisieren. Wenn Sie keine Marketingmitteilungen mehr von uns erhalten möchten oder nicht mehr an unseren Programmen zur Personalisierung von Werbung teilnehmen möchten, geben Sie einfach auf der Seite „Einstellungen“ in Mein eBay (oder auf einer vergleichbaren Kontostatusseite) Ihre Präferenz an oder befolgen Sie die Anweisungen, die in der Mitteilung oder der Werbung angegeben sind. \n                \n                Offenlegung Ihrer Daten durch uns\n                Wir können personenbezogene Daten offenlegen, um unsere Dienstleistungen zu erbringen, auf rechtliche Anforderungen zu reagieren, unsere Grundsätze durchzusetzen, auf Beschwerden zu reagieren, dass ein Angebot oder andere Inhalte die Rechte Dritter verletzen, oder um die Rechte, das Eigentum oder die Sicherheit anderer zu schützen. \n                Wir können Ihre personenbezogenen Daten außerdem weitergeben an: \n                Mitglieder der eBay Inc.-Unternehmensgruppe – wie PayPal oder Shopping.com – um gemeinsame Inhalte oder Leistungen zu erbringen (wie Anmeldeformulare, Transaktionen und Kundenservice), um möglicherweise illegale Handlungen und Verstöße gegen unsere Grundsätze aufzudecken und zu verhindern und diese bei Entscheidungen zu Produkten, Dienstleistungen und Mitteilungen zu beraten. Mitglieder unserer Unternehmensgruppe verwenden diese Daten nur dann, um Ihnen Marketingmitteilungen zu senden, wenn Sie diese angefordert haben.Beauftragte Dienstleister, die uns bei der Erbringung unserer Dienstleistungen und unserem Geschäftsbetrieb unterstützen (beispielweise bei der Untersuchung von Betrugsfällen, Rechnungsinkasso, Partner- und Prämienprogrammen und Kundenservice).Andere eBay-Mitglieder in Deutschland oder im Ausland. Beispielsweise können andere Mitglieder, mit denen Sie eine Transaktion abwickeln, Ihre E-Mail-Adresse einsehen und Ihre Kontaktdaten und Ihre Postanschrift anfordern, um die Transaktion abzuschließen.Sonstige Dritte, an die wir auf Ihr ausdrückliches Verlangen Ihre Daten senden (oder solche über die Sie ausdrücklich benachrichtigt wurden und denen Sie zugestimmt haben, als Sie die spezifische Leistung genutzt haben. Strafverfolgungs- oder andere Behörden oder Dritte aufgrund eines Auskunftsersuchens im Zusammenhang mit einem Ermittlungsverfahren oder wegen eines Verdachts einer Straftat, einer rechtswidrigen Handlung oder andere Handlungen, aus denen sich für uns, Sie oder ein anderes eBay-Mitglied eine rechtliche Haftung ergeben kann. Dabei können von uns die folgenden personenbezogenen Daten offengelegt werden: aktueller und bisherige(r) Mitgliedsname(n), Name, Ort, Bundesland, Telefonnummer, E-Mail-Adresse, Betrugsbeschwerden und Gebots- und Angebotsübersicht und alle anderen Informationen, die wir für relevant halten.Teilnehmer des eBay VeRI-Programms in Verbindung mit einer Untersuchung wegen Betrugs, Verletzung des geistigen Eigentums, Produktpiraterie oder einer anderen rechtswidrigen Handlung, sofern wir dies nach eigenem Ermessen entweder entsprechend der Vertraulichkeitsvereinbarung oder im Rahmen der gesetzlichen Bestimmungen für notwendig oder angemessen erachten. In solchen Fällen können wir Name, Straße, Ort, Bundesland, Postleitzahl, Land, Telefonnummer, E-Mail-Adresse und Firmenname offenlegen.Andere Unternehmen, wenn wir eine Fusion mit oder eine Übernahme durch dieses Unternehmen planen. (Sollte ein solcher Zusammenschluss eintreten, werden wir von dem neuen zusammengeschlossenen Unternehmen verlangen, dass es diese Datenschutzerklärung in Bezug auf Ihre personenbezogenen Daten befolgt. Sollten Ihre personenbezogenen Daten entgegen dieser Datenschutzerklärung verwendet werden, werden Sie im Voraus darüber informiert.) Um den Schutz Ihrer Daten zu wahren und gleichzeitig die eBay-Gemeinschaft vor Mitgliedern schützen zu können, die versuchen, auf der Website betrügerische oder sonst illegale Aktivitäten durchzuführen, werden wir Ihre personenbezogenen Daten außer in den oben genannten Fällen nicht in anderer Weise gegenüber Strafverfolgungs- oder anderen Behörden oder sonstigen Dritten offenlegen, sofern keine rechtlich verpflichtende Anfrage vorliegt, außer wenn wir in gutem Glauben der Meinung sind, dass die Offenlegung der Informationen notwendig ist, um unmittelbaren physischen Schaden oder finanziellen Verlust zu verhindern oder eine vermutete rechtswidrige Handlung zu melden.\n                \n                Informationen, die Sie auf eBay mitteilen\n                Ihr Mitgliedsname wird auf eBay angezeigt (und ist deshalb für die Öffentlichkeit einsehbar) und ist mit allen Ihren eBay-Aktivitäten verbunden. Andere Personen können Ihre Gebote, Käufe, angebotenen Artikel, Shops, Ihr Bewertungsprofil sowie Ihre über andere abgegebenen Bewertungskommentare sehen. Hinweise, die wegen verdächtiger Aktivitäten und Verstöße gegen die Grundsätze auf unseren Websites an andere eBay-Mitglieder gesendet werden, beziehen sich auf Mitgliedsnamen und spezifische Artikel. Wenn Sie also Ihren Namen mit Ihrem Mitgliedsnamen verbinden, können Personen, denen Sie Ihren Namen mitgeteilt haben, Ihre eBay-Aktivitäten identifizieren. Wenn Sie ein gewerblicher Verkäufer sind, werden Ihre Kontaktdaten (wie Firmenname, Vor- und Nachname und Adresse) automatisch auf der Artikelseite angezeigt. \n                Wenn Sie von einem durch mehrere Personen genutzten Computer oder von einem Computer in einem Internetcafé aus auf unsere Website zugreifen, sind Ihre Daten, wie z.B. Ihr Mitgliedsname oder Erinnerungen von eBay, möglicherweise auch für andere Personen sichtbar, die den Computer nach Ihnen benutzen.\n                \n                Verwendung von Informationen von eBay\n                eBay ermöglicht Ihnen die Weitergabe personenbezogener und finanzieller Daten zur Durchführung von Transaktionen. Sie sind verpflichtet Ihre eigenen Datenschutzgrundsätze offenzulegen und den Schutz der Daten anderer Mitglieder zu respektieren. Wir können den Schutz oder die Sicherheit Ihrer Daten nicht garantieren. Deshalb sollten Sie die Datenschutzerklärungen und Sicherheitsgrundsätze Ihrer Handelspartner überprüfen, bevor Sie eine Transaktion abschließen und Ihre Daten mitteilen. Um den Schutz Ihrer personenbezogenen Daten zu gewährleisten, erlauben wir nur eingeschränkten Zugriff auf die Kontakt-, Versand- und Finanzdaten anderer Mitglieder, insoweit sie für die Abwicklung von Transaktionen erforderlich sind. Wenn Mitglieder an einer Transaktion beteiligt sind, können sie gegenseitig Zugriff auf ihre Namen, Mitgliedsnamen, E-Mail-Adressen und andere Kontakt- und Versandinformationen haben. Auf jeden Fall sind Sie verpflichtet, die geltenden Datenschutzgesetze einzuhalten und anderen Mitgliedern die Möglichkeit zu bieten, ihre Informationen aus Ihrer Datenbank zu löschen und zu überprüfen, welche Daten Sie von ihnen erhoben haben.\n                Sie dürfen Daten von Mitgliedern nur für folgende Zwecke zu nutzen:\n                für mit eBay-Transaktionen verbundene Zwecke, die nicht das unaufgeforderte Zusenden werbliche Nachrichten einschließen;zur Nutzung von Leistungen, die über eBay angeboten werden (z.B. Treuhandservice, Versandservices oder Betrugsbeschwerden);für andere Zwecke, die ein Mitglied ausdrücklich wählt. \n                Cookies\n                Wir nutzen „Cookies“ (kleine Dateien, die auf Ihrer Festplatte abgelegt werden) auf bestimmten Seiten unserer Website, um unseren Web-Traffic zu analysieren, unsere Leistungen, Inhalte und Werbeanzeigen anzupassen, die Wirksamkeit von Werbeaktionen zu messen und das Vertrauen und die Sicherheit zu fördern. Weitere Informationen über Cookies finden Sie unter Cookies, Web-Beacons und Datenschutz.\n                Einige wichtige Dinge, die Sie über Cookies wissen sollten: \n                Wir bieten bestimmte Funktionen, die nur bei Verwendung von Cookies verfügbar sind.Wir verwenden Cookies, um Sie zu identifizieren und um zu ermöglichen, dass Sie eingeloggt bleiben können.Die meisten Cookies sind „Session-Cookies“, das bedeutet, sie werden am Ende einer Sitzung automatisch von Ihrer Festplatte gelöscht.Sie können unsere Cookies jederzeit ablehnen, wenn Ihr Browser dies erlaubt, auch wenn dies zur Beeinträchtigung Ihrer Nutzung einiger unserer Websites oder Leistungen führen kann.Auf bestimmten Bereichen der Website, die nicht unserer Kontrolle unterliegen, können Cookies von Dritten Verwendung finden (z.B. wenn Sie eine Webseite anzeigen, die von einem anderen Nutzer erstellt wurde, kann von dieser Webseite ein Cookie platziert werden.) \n                Kein Spam, Spyware oder Spoofing\n                Weder von uns noch von unseren Mitgliedern wird Spam toleriert. Achten Sie darauf, dass Sie Ihre eBay-Benachrichtigungseinstellungen so festlegen, dass wir mit Ihnen in der von Ihnen gewünschten Art und Weise kommunizieren können. Sie dürfen ohne deren ausdrückliche Einwilligung keine anderen eBay-Mitglieder zu Ihrer Mailingliste (E-Mail oder Post) hinzufügen, auch wenn ein Mitglied einen Artikel von Ihnen gekauft hat. Um eBay mit eBay verbundene Spam- oder Spoof-E-Mails zu melden, leiten Sie die jeweilige E-Mail bitte an spoof@ebay.de weiter. Sie dürfen unsere Kommunikationstools nicht verwenden, um Spam oder andere Inhalte zu versenden, die gegen unsere Allgemeinen Geschäftsbedingungen verstoßen. Wir scannen Nachrichten automatisch und filtern sie möglicherweise manuell, um sie auf Spam, Viren, Phishing-Angriffe und andere böswillige Aktivitäten oder illegale oder verbotene Inhalte zu prüfen, wir speichern Nachrichten aber nicht dauerhaft, die über diese Tools gesendet werden. Wenn Sie eine E-Mail an eine E-Mail-Adresse senden, die in unserer Gemeinschaft nicht angemeldet ist (über „An einen Freund senden“ oder andere Tools), speichern wir diese E-Mail nicht dauerhaft und verwenden diese E-Mail-Adresse auch nicht für Marketingzwecke. Wir vermieten oder verkaufen diese E-Mail-Adressen nicht. \n                \n                Schutz Ihres Mitgliedskontos\n                Ihr Passwort ist der Schlüssel zu Ihrem Mitgliedskonto. Verwenden Sie unterschiedliche Zahlen, Buchstaben und Sonderzeichen und teilen Sie Ihr eBay-Passwort niemandem mit. Wenn Sie Ihr Passwort oder Ihre personenbezogenen Daten an andere weitergeben, bedenken Sie, dass Sie für alle Handlungen verantwortlich sind, die im Namen Ihres Mitgliedskontos erfolgen. Wenn Sie die Kontrolle über Ihr Passwort verlieren, können Sie die Kontrolle über Ihre personenbezogenen Daten verlieren und möglicherweise für rechtlich verbindliche Handlungen in Anspruch genommen werden, die in Ihrem Namen erfolgt sind. Deshalb sollten Sie, wenn Ihr Passwort aus irgendeinem Grund gefährdet ist, umgehend eBay benachrichtigen und Ihr Passwort ändern. \n                \n                Einsehen, Überprüfen und Ändern Ihrer personenbezogenen Daten\n                Sie können die meisten Ihrer personenbezogenen Daten aufrufen, überprüfen und ändern, indem Sie sich bei eBay einloggen. Grundsätzlich ändern wir Ihre personenbezogenen Daten nicht manuell, da es sehr schwer ist, Ihre Identität in Abwesenheit zu überprüfen. Sie sind verpflichtet, Ihre personenbezogenen Daten umgehend aktualisieren, wenn sie sich ändern oder unzutreffend sind. Sobald Sie Inhalte veröffentlichen, können Sie sie möglicherweise nicht mehr ändern oder entfernen. Sofern Sie dies wünschen, schließen wir Ihr Mitgliedskonto und sperren Ihre personenbezogenen Daten, so dass sie nicht mehr öffentlich einsehbar sind, sobald dies abhängig von Ihrer Kontoaktivität und im Einklang mit den geltenden Gesetzen möglich ist. Wir bewahren personenbezogene Daten von geschlossenen Konten auf, um gesetzliche Anforderungen zu erfüllen, Betrug zu verhindern, fällige Gebühren einzuziehen, Streitigkeiten beizulegen, Fehler zu beheben, Untersuchungen zu unterstützen, die Allgemeinen Geschäftsbedingungen von eBay durchzusetzen und andere Maßnahmen, soweit gesetzlich zulässig, zu ergreifen.\n                \n                Sicherheit\n                Ihre Daten werden auf unseren Servern in den USA gespeichert. Wir behandeln Daten als ein Gut, das geschützt werden muss, und setzen viele Mittel ein (Verschlüsselung, Passwörter, physische Sicherheit usw.), um Ihre personenbezogenen Daten vor unerlaubtem Zugriff und Offenlegung zu schützen. Wie Sie wahrscheinlich wissen, können Dritte Übermittlungen oder private Mitteilungen abfangen oder darauf zugreifen und Mitglieder können Ihre personenbezogenen Daten, die sie von der Website erheben, missbrauchen. Deshalb können wir nicht garantieren, dass Ihre personenbezogenen Daten oder privaten Mitteilungen immer vertraulich bleiben, auch wenn wir alles tun, um Ihre Daten zu schützen. \n                \n                Dritte Parteien\n                Außer in den ausdrücklich in dieser Datenschutzerklärung genannten Fällen, umfasst dieses Dokument nur die Verwendung und Offenlegung von Daten, die wir von Ihnen erheben. Wenn Sie Ihre Daten anderen offenlegen, seien es Bieter, Käufer oder Verkäufer auf unseren Websites oder anderen Websites im Internet, können andere Regeln für deren Nutzung oder Offenlegung gelten. eBay hat keinen Einfluss auf die Datenschutzerklärungen Dritter, die möglicherweise für Sie gelten. Wir empfehlen Ihnen, sich mit den Datenschutzgrundsätzen Dritter vertraut zu machen, bevor Sie diesen Ihre personenbezogenen Daten offenlegen. \n                \n                Allgemeines\n                Wir können diese Datenschutzerklärung jederzeit durch Veröffentlichung der geänderten Bedingungen auf dieser Website ändern. Die geänderten Bedingungen treten automatisch 30 Tage nach erstmaliger Veröffentlichung in Kraft. Zusätzlich benachrichtigen wir Sie über Meine Nachrichten oder per E-Mail an die von Ihnen in Mein eBay angegebene Adresse. \n                Wenn Sie Fragen in Bezug auf diese Datenschutzerklärung haben, die nicht auf unseren Hilfeseiten beantwortet werden, können Sie sich unter folgender Adresse an die Verantwortliche Stelle für die Europäische Union wenden: eBay Europe S.à r.l. – Datenschutzanfragen, 22-24 Boulevard Royal, L-2449 Luxembourg. Sie können sich alternativ auch an den eBay-Kundenservice wenden.\n                Falls Sie mit unserer Bearbeitung Ihrer Fragen nicht zufrieden sind, können Sie sich jederzeit an Ihre nationale Datenaufsichtsbehörde oder direkt an die Commission Nationale pour la Protection des Données in Luxemburg wenden. In ersterem Fall wird Ihre nationale Datenaufsichtsbehörde Ihre Anfrage an die Commission Nationale pour la Protection des Données weiterleiten.\n                Diese Einwilligungserklärung kann ich jederzeit mit Wirkung für die Zukunft hier widerrufen.\n                Hinweis: Die bis einschließlich 31. Oktober 2010 gültige Datenschutzerklärung haben wir archiviert.",
    "url": "http://pages.ebay.de/help/policies/privacy-policy.html?rt=nc",
    "xpath": "//div[@class='gryBxMainBar']"
}