{
    "name": "einsurance.com",
    "retrieved": "2013-01-30 19:02:29",
    "tos": "\r\n\r\n    \r\n        Trust is not easy to earn, so we don't play games or ignore \r\n        complaints.\r\n        From its start in 1992, EINSURANCE remains guided by strong ethics.\r\n    \r\n            How do we rank with\r\n            customers\r\n            &\r\n            websites on\r\n            Trustworthiness? \r\n            | \r\n            \r\n            \r\n                \r\n                REPUTATION\r\n        \r\n E-Insure Services, Inc. licensee of the TRUSTePrivacy Program for EINSURANCE\r\n        .com\r\n\r\n\r\nTRUSTe is an independent, organization whose mission is to build user’s trust and confidence in the Internet by promoting the use of fair information practices.  This privacy statement covers the Web site\r\nwww.einsurance.com.  Because this Web site wants to demonstrate its commitment to your privacy, it has agreed to disclose its information practices and have its privacy practices reviewed for compliance by TRUSTe.If you have questions or concerns regarding this statement, you should first contact our Customer Service online, by email  \r\ncustsvc@einsure.com, \r\nor by telephone (312) 372-7400.  If you do not receive acknowledgement of or your inquiry has not been satisfactorily addressed, you should contact TRUSTe. TRUSTe will then serve as a liaison with us to resolve your concerns.\r\n\r\nIntroduction \r\nE-Insure Services, Inc., recognizes the importance of protecting the privacy of personal information about our clients and others who visit our Web site. Within this context, the term \"personal information\" includes any personally identifying information you provide, whether online or by any other means. You may give E-Insure personal information when you register for an account or service, or when you communicate with us via telephone, fax, or e-mail. E-Insure's policy is never to share your personal information with any third party except as you specifically permit or as required by law.\r\nInformation Collection\r\nE-Insure Services, Inc., is the sole owner of the information collected on \r\neinsurance.com. E-Insure collects information from our users at the following points on this website:\r\nSupport Requests\r\nDisussion Topics & Editorial Comments\r\nInsurance Quotes\r\nUser Profile Maintenance\r\nUser Registration \r\nUser Registration\r\nMany of the services available on einsurance.com require no registration, and may be accessed anonymously. Others, such as insurance quotes, require that a user first complete a registration form. During registration a user must provide a minimal set of identifying information, including the user's name, e-mail address, and zip code. This information uniquely identifies the user's account with `E-Insure Services and enables us to select insurance providers that do business in the user's geographic region. The user may provide more extensive contact and personal information as well, such as cell phone, fax number, home phone number, height and weight and personal business affiliation though this is not required. We will occasionally contact the user via the provided e-mail address regarding the administration of the user's account. Subject to the user's approval, we may also use this information to contact the user about services on our site about which the user has expressed an interest.\r\nInsurance Quotes\r\nDuring the insurance quoting process, we require collecting the user's zip code if it was not already collected from the registration process.  Additionally, for each quote request we may collect a user's email address for the purposes of email notifications related to the status of the quote request submitted by the user. In some cases, we may collect additional personal information from the user relevant to the product under consideration. Depending on the nature of the quote, this information may relate to the user's business, demographic, financial, legal, medical, residential, or other history or current status.\r\nUser Profile\r\nE-Insure consolidates all personal information collected about an individual user into that user's User Profile. Each user has the ability to add, edit, or delete this information at will by logging into your account online and changing this information via your online profile. Apart from the user, only selected E-Insure employees have direct access to the entirety of this information, in order to facilitate customer service. E-Insure partners have limited access as required to service insurance quotes requested by the user. No other party has access to User Profile information, except as the user specifically permits or as required by law.\r\nInformation Use\r\nE-Insure makes use of information collected from our users in a number of ways. Some of these uses are intrinsic to the operation of the website; in other words, this website would be unable to fulfill essential functions without access to such information. Other uses enable E-Insure to provide the best possible customer \r\nexperience, while still others assist us in formulating business strategy. The \r\nfollowing is a list of the most significant ways in which E-Insure makes use of \r\nyour personal information:\r\nInsurance Quotes \r\nUser Profile \r\nCookies \r\nLog Files \r\nCommunications \r\nSharing \r\nLinks \r\nFeedback \r\nDiscussion Topics (e Insurance Journal)\r\nInsurance Quotes\r\nE-Insure is in the business of connecting businesses and consumers with insurers and providers of insurance information that can meet their specific needs. An essential part of the process involves sharing relevant personal information about the user with prospective providers, so that providers can provide an appropriate and useful response.\r\nOur partners receive this information in one of two ways, depending on the type of service requested. Online quoting engines generally provide their own applications. In the case where the user has elected to be serviced by an online quoting engine, E-Insure will frame the quote engine's application, meaning that any information entered by the user will pass directly to the partner.\r\nE-Insure generally does not have the option to retain or make use of this information, although in some cases E-Insure can contribute to it (and add convenience for the user) by pre-filling relevant application fields with data from the user's User Profile.\r\nMost E-Insure Partners are insurance agencies that lack the capacity to provide their own online capacities. When a user elects to be serviced by a human insurance agent, relevant information from the user's User Profile is displayed directly to the user's selected insurance agent.\r\nUser Profile\r\nAs described above, a user's User Profile serves as a central repository of all contact and insurance-related data entered by the user. The user has the ability to add, edit, or delete information from his User Profile at any time. In addition to user-entered data, the User Profile also contains administrative information such as a running record of E-Insure employee interactions with the user. This information enables E-Insure's support staff to provide a consistently high-quality customer service experience across its client base, and is not accessible to the user.\r\nCookies\r\nA cookie is a piece of data, stored on the user's computer that is tied to non-personal information about the user. We use both session ID cookies and persistent cookies.\r\nSession ID cookies enable E-Insure to identify a specific user across multiple browser requests. Once users close the browser, the session ID cookie simply terminates. E-Insure uses a session ID cookie to ensure that, once a user logs into his account, only that user has access to his personal information. Sections of this website that require users to log in will not function properly if the user has disabled cookies in his browser. \r\nA persistent cookie is a small text file stored on the user’s hard drive for an extended period of time. Persistent cookies can be removed by following Internet browser help file directions. As a convenience during the log in process, a user may request that his browser remember the e-mail address that identifies his account, or the zip code and notification email address preferences for the quoting process. This function is implemented through the use of a persistent cookie.\r\nLog Files\r\nLike most Web sites, E-Insure uses server log files. These logs may record details about a user's visit to the site, including the following:\r\nUser internet protocol (IP) address. \r\nUser browser type. \r\nUser internet service provider (ISP). \r\nPage from which the user entered the site. \r\nPage to which the user exited the site. \r\nUser platform type. \r\nDate & time of visit. \r\nSpecific sequence of user's progress through site.\r\n    Mouse clicks, movements and scrolling.\r\n    Text typing activity.\r\nE-Insure uses this information to analyze trends, administer the site, track user movements in the aggregate, and gather broad demographic information for aggregate use. IP addresses, etc., are not linked to personally identifiable information. In other words, although we know precisely what a user may have done during a particular visit to our site, we do not know which user did it. \r\nTo assist us in performing these analyses, E-Insure uses popular log file tracking and analysis utilities including: Google Analytics,\r\nChartBeat, and\r\n    ClickTale who also serve web beacons and cookies on the site. \r\nCommunications\r\nE-Insure Services restricts its communications to those users who have established accounts on the einsurance.com website. These communications fall into two general categories:\r\nAdministrative communications\r\nTargeted announcements\r\nAdministrative communications are generally one-of-a-kind in nature, and involve specific issues regarding the user's account. Examples of such communication are registration confirmations and confirmations of e-mail address change.\r\nUsers may opt to receive e-mailed communications of new content or products of interest to the user. Such \r\ntargeted annoncements are strictly limited to users who have opted to receive them. For example, such communications might announce the publication of a new E-Insure Journal article or the release of a new insurance product in the user's geographical region.\r\nUsers who have received such announcements and wish to opt out of them in the future may do so by completing one of the following tasks:\r\nUse the Instant Unsubscribe tool or change e-mail settings on your User Profile and Account Registration page\r\nReply to such e-mail with the word \"unsubscribe\" \r\nin the subject line\r\nSend Customer Service \r\nrequest with the word \"unsubscribe\" \r\nin the subject line\r\n\r\nUnsubscribing from communications with E-Insure does not guarantee that you will no longer receive email from our affiliates or 3rd party partners. We cannot control the policies of our affiliates or 3rd party partners, nor can we guarantee or represent their compliance with the CAN-SPAM Act or any other state or Federal law.\r\n\r\nWidgets\r\nThis site uses the “Share This” widget where personal information is collected in the form of the invite-a-friend feature. This feature is used to send a one-time invite to the third party email address you entered through the widget. The personal information entered on this widget is subject to the privacy policy of the “Share This” widget. Rubicon Project shares no responsibility in regards to the personal information entered through the widget. \r\nYou can also import email contacts using this widget. The widget will import email addresses from various email service providers into your account. Once the email addresses are imported you must manually click on each email you address you wish to send a communication to. \r\nSharing\r\nThough we at E-Insure Services make every effort to preserve user privacy, we may need to disclose personal information when required by law wherein we have a good-faith belief that such action is necessary to comply with a current judicial proceeding, a court order, or legal process served on our Web site.\r\nWe occasionally share aggregated demographic information with current and prospective partners and advertisers.  Such information is in aggregate form only, and is not linked to any personally identifying information about our users. \r\nE-Insure users can opt to have their personal information shared with reputable third parties deemed by E-Insure to have products or services of specific interest to them. Although E-Insure exerts no control over what such third parties do with this information once it is shared, users may at any time opt out of future sharing.  E-Insure Services will personally notify users at any time we share their personal information with a third party.\r\nE-Insure currently has no third-party information sharing arrangements.\r\nIf you have reason to believe that any E-Insure affiliate, partner, or a \r\nrelated third party is violating your privacy, we urge you to promptly \r\nnotify our Customer Service department. If, following our investigation we determine that an affiliate has in fact violated a user's privacy, we will issue a single warning.  Future violations will result in the immediate termination of the business relationship.  In the event E-Insure goes through a business transition, such as a merger, being acquired by another company, or selling a portion of its assets, users?  Personal information will, in most instances, be part of the assets transferred.\r\nLinks\r\nThis Web site contains links to other sites. Please be aware that E-Insure Services is not responsible for the privacy practices of such other sites. We encourage our users to be aware of when they leave our site and to read the privacy statements of each and every Web site that collects personally identifying information.\r\nThis privacy statement applies solely to information collected by this Web site.\r\nIn certain cases—specifically when a user is filling out an application for one of E-Insure's on-line quote engine partners—E-Insure uses framing technology to present content from our and our partner's Web sites simultaneously. In every such case, we will clearly identify the framed partner Web page as an outside entity. E-Insure will not allow any framed any web page to collect a user's personal information unless the page provides a level of security that meets our own high standard.\r\nOur site features access to the search engine Google where you have access to search for insurance sites or to browse the world wide web. Keep in mind that if you enter information in this search engine you will be taken off the einsurance.com web site. \r\nFeedback\r\nE-Insure collects user feedback regarding each interaction with our partners. This feedback enables us to identify potential customer service issues, and is also an essential component of the ranking system that determines how partners are presented to prospective future clients.\r\nAlthough feedback is tied to specific user accounts within our database, such information is never presented to partners or to other users except in aggregate form, meaning that no particular feedback instance can be correlated to a specific user.\r\ne Insurance Journal\r\nThe mission of the e Insurance Journal is to help people and businesses make well-informed decisions about buying and managing insurance. Although Journal articles are primarily written by insurance industry professionals, the editors highly encourage editorial contributions from the lay public. Although contributors are free to attach personal contact information to their articles and letters, E-Insure accepts no responsibility for the consequences of publishing such potentially sensitive information in the public domain.\r\nSecurity\r\n\r\nThis Web site takes every precaution to protect our user’s information. \r\nWhen we ask users to enter personal information, that information is protected by industry-standard 128-bit Secure Sockets Layer (SSL) technology. Users can identify SSL-protected pages by the lock icon that appears at the bottom edge of Web browsers such as Netscape Navigator and Microsoft Internet Explorer.\r\nE-Insure's SSL certificate provider is VeriSign, Inc. Click here to validate the integrity of E-Insure's SSL-based security scheme.\r\nWhile we use SSL encryption to protect sensitive information online, we also do everything in our power to protect user information off-line. All of our users' information, not just the sensitive information mentioned above, is restricted to our offices and our off-site data facility. Only employees who need the information to perform specific job tasks, such as customer service, are granted access to personally identifying information. All employees are kept up-to-date on our security and privacy practices. Finally, the servers that store personally identifying information are in a secure and hardened environment at Peer1 Hosting.\r\nInformation From Minors\r\nE-Insure does not knowingly solicit or collect information from anyone under the age of 13.\r\nNotification of Changes\r\nE-Insure Services will promptly post any material Privacy Policy changes to this Web page, our homepage, and will notify all active users of the change via the e-mail addresses associated with their accounts. Our goal is for our users to be fully aware of what information we collect, how we use it, and under what circumstances, if any, we disclose it.\r\nQuestions & Feedback\r\nPlease direct any questions or feedback regarding this Privacy Policy to E-Insure's Customer Service department. Privacy concerns, questions, and requests to inspect/change/delete/modify data collected covered by this policy are normally responded to within 15-30 business days depending on the nature of the request.\r\nE-Insure Services, Inc.\r\n39 S. LaSalle St., Suite 1000\r\nChicago, IL 60603\r\n(312) 372-7400privacy@einsure.com\r\nEFFECTIVE DATE 1.12.2010 (Applies Only to the Policy Statements Above)\r\n[ Back to Top ]\r\nEU Safe Harbor CompliancyE-Insure Services, Inc. complies with the U.S.-EU Safe Harbor Framework as set forth by the U.S. Department of Commerce regarding the collection, use, and retention of personal information from European Union member countries. E-Insure Services, Inc. has certified that it adheres to the Safe Harbor Privacy Principles of notice, choice, onward transfer, security, data integrity, access, and enforcement.  To learn more about the Safe Harbor program, and to view our certification page, please visit:\r\nhttp://www.export.gov/safeharbor/\r\nPrivacy Complaints by European Union CitizensIn compliance with the Safe Harbor Principles, E-Insure Services, Inc. commits to resolve complaints about your privacy and our collection or use of your personal information.  European Union citizens with inquiries or complaints regarding this privacy policy should first contact E-Insure Services, Inc. at:\r\n\r\nE-Insure Services, Inc.\r\nc/o EU Safe Harbor Complaints\r\n39 S. LaSalle St., Suite 1000\r\nChicago, IL 60603\r\n(312) 372-7400privacy@einsure.com\r\nE-Insure Services, Inc. has further committed to refer unresolved privacy complaints under the Safe Harbor Principles to an independent dispute resolution mechanism, the BBB EU Safe Harbor, operated by the Council of Better Business Bureaus. If you do not receive timely acknowledgment of your complaint, or if your complaint is not satisfactorily addressed by E-Insure Services, Inc., you may contact:\r\n\r\nCouncil of Better Business Bureaus, Inc.\r\nBBB EU Safe Harbor\r\n4200 Wilson Boulevard, Suite 800\r\nArlington, VA 22203\r\nPhone:  703-276-0100\r\nWeb:  www.us.bbb.org\r\nEmail:  eusafeharbor@council.bbb.org\r\nEFFECTIVE DATE 10.14.2010 (Applies only to EU Safe Harbor Addendum)\r\n[ Back to Top ]\r\nPrivacy Protection Tools\r\nNetwork Advertising Initiative\r\nOpt-Out Tool for blocking and removing your behavorial data captured by particpating member advertising networks.\r\n[ Back to Top ]\r\nEINSURANCE refers to one web service and privacy policy operating on the following website\r\ndomain names:\r\neinsurance.com, e-insurance.com, einsure.com, E-Insure.com\r\n\r\n",
    "url": "http://www.einsurance.com/info/privacy/",
    "xpath": "//div[@id='part2']"
}