{
    "name": "equine.com",
    "retrieved": "2013-01-30 19:01:44",
    "tos": "\r\n    \r\n                    \r\n                            Information Collection and Use \r\n                            \r\n                            Equine.com is the sole owners of the information collected on this site. We\r\n                            will not sell, share, or rent this information to others in ways different from\r\n                            what is disclosed in this statement. Equine.com collects information from our users\r\n                            at several different points on our website.\r\n                            \r\n                            \r\n                                Any and all Equine.com registered user or customer contact information, including\r\n                            but not limited to e-mail addresses, phone numbers, or mailing addresses provided\r\n                            on the Equine.com site, is only for use by persons or entities interested in buying\r\n                            the particular horse, product or service offered by the customer. Unless arranged\r\n                            through Equine.com as an approved and bonafide special promotion, Equine.com's registered\r\n                            users or its customers' contact information may not be used or provided by anyone\r\n                            in the sale, promotion or solicitation of their business, products or services.\r\n                            Any violation of this policy shall be considered theft of Equine.com's information.\r\n                            However, we may, from time to time, in our sole discretion, share, lease or sell\r\n                            some of your personally identifiable information, including your name, phone number,\r\n                            mailing address or e-mail address, to special advertisers identified by us.\r\n                            \r\n                                Registration\r\n                            \r\n                                In order to use some of the services of this website, a user must first complete\r\n                            the Owner Information form. During registration a user is required to give their\r\n                            contact information (such as name and email address). This information is used to\r\n                            contact the user about the services on our site for which they have expressed interest.\r\n                            Please note that the owner's email address and contact phone number will be displayed\r\n                            to our users.\r\n                            \r\n                                Order\r\n                            \r\n                                We request information from the user on our order form. Here a user must provide\r\n                            contact information (like name and billing address) and financial information (like\r\n                            credit card number, expiration date). This information is used for billing purposes\r\n                            and to fill customer's orders. If we have trouble processing an order, this contact\r\n                            information is used to get in touch with the user.\r\n                            \r\n                                Cookies\r\n                            \r\n                                Some of our business partners use cookies on our site (for example, advertisers).\r\n                            However, we have no access to or control over these cookies.\r\n                            \r\n                                Log Files\r\n                            \r\n                                We use IP addresses to analyze trends, administer the site, track user's movement,\r\n                            and gather broad demographic information for aggregate use. IP addresses are not\r\n                            linked to personally identifiable information.\r\n                            \r\n                                Sharing\r\n                            \r\n                                We will share aggregated demographic information with our partners and advertisers.\r\n                            This is not linked to any personal information that can identify any individual\r\n                            person.\r\n                            \r\n                                We use a credit card processing company to bill users for goods and services.\r\n                            These companies do not retain, share, store or use personally identifiable information\r\n                            for any secondary purposes.\r\n                            \r\n                                We partner with another party to provide specific services. When the user signs\r\n                            up for these services, we will share names, or other contact information that is\r\n                            necessary for the third party to provide these services. These parties are not allowed\r\n                            to use personally identifiable information except for the purpose of providing these\r\n                            services.\r\n                            \r\n                                Links\r\n                            \r\n                                This web site contains links to other sites. Please be aware that we EQUINE.COM\r\n                            are not responsible for the privacy practices of such other sites. We encourage\r\n                            our users to be aware when they leave our site and to read the privacy statements\r\n                            of each and every web site that collects personally identifiable information. This\r\n                            privacy statement applies solely to information collected by this Web site.\r\n                            \r\n                                Security\r\n                            \r\n                                This website takes every precaution to protect our users' information. When\r\n                            users submit sensitive information via the website, your information is protected\r\n                            both online and off-line.\r\n                            \r\n                                When our registration/order form asks users to enter sensitive information (such\r\n                            as credit card number), that information is encrypted and is protected with the\r\n                            best encryption software in the industry - SSL. While on a secure page, such as\r\n                            our order form, the lock icon on the bottom of Web browsers such as Netscape Navigator\r\n                            and Microsoft Internet Explorer becomes locked, as opposed to un-locked, or open,\r\n                            when you are just 'surfing'.\r\n                            \r\n                                While we use SSL encryption to protect sensitive information online, we also\r\n                            do everything in our power to protect user-information off-line. All of our users'\r\n                            information, not just the sensitive information mentioned above, is restricted in\r\n                            our offices. Only employees who need the information to perform a specific job (for\r\n                            example, our billing clerk or a customer service representative) are granted access\r\n                            to personally identifiable information. Our employees must use password-protected\r\n                            screen-savers when they leave their desk. When they return, they must re-enter their\r\n                            password to re-gain access to your information. Furthermore, ALL employees are kept\r\n                            up-to-date on our security and privacy practices. Every quarter, as well as any\r\n                            time new policies are added, our employees are notified and/or reminded about the\r\n                            importance we place on privacy, and what they can do to ensure our customers' information\r\n                            is protected. Finally, the servers that we store personally identifiable information\r\n                            on are kept in a secure environment, behind a locked cage.\r\n                            \r\n                                If you have any questions about the security at our website, you can send an\r\n                            email to security@equine.com.\r\n                            \r\n                                Newsletters and Special Offers\r\n                            \r\n                                We may send all new members a welcoming email to verify password and username.\r\n                            Established members will occasionally receive our monthly newsletter and information\r\n                            on products, services, special deals, and a newsletter. Out of respect for the privacy\r\n                            of our users we present the option to not receive these types of communications.\r\n                            Please see our choice and opt-out below.\r\n                            \r\n                                Site and Service Updates\r\n                            \r\n                                We also may send the user site and service announcement updates. Members are\r\n                            not able to un-subscribe from service announcements, which contain important information\r\n                            about the service. We communicate with the user to provide requested services and\r\n                            in regards to issues relating to their account via email or phone.\r\n                            \r\n                                Correction/Updating Personal Information\r\n                            \r\n                                If a user's personally identifiable information changes (such as your phone\r\n                            number or zip code), or if a user no longer desires our service, we will endeavor\r\n                            to provide a way to correct, update or remove that user's personal data provided\r\n                            to us. This can usually be done at the member information page or by emailing our\r\n                            Customer Support. User's can update their information by going to http://www.equine.com\r\n                            or by emailing listings@equine.com.\r\n                            \r\n                                Choice/Opt-out\r\n                            \r\n                                Users are given the opportunity to unsubscribe from our monthly newsletters\r\n                            and special offers email communications or they may send an email to subscribe@equine.com\r\n                            to have their email address removed from our database. Please note that by using\r\n                            our service and posting classified ads, Users will receive emails from parties interested\r\n                            in the horse, product or service that User is advertising.\r\n                            \r\n                                Users of our site are always notified when their information is being collected\r\n                            by any outside parties. We do this so our users can make an informed choice as to\r\n                            whether they should proceed with services that require an outside party, or not.\r\n                            You may chose that we not share, lease or sell your personally identifiable information\r\n                            with special advertisers by sending an e-mail to listings@equine.com and making\r\n                            that request.\r\n                            \r\n                                Notification of Changes\r\n                            \r\n                                If we decide to change our privacy policy, we will post those changes on our\r\n                            Homepage so our users are always aware of what information we collect, how we use\r\n                            it, and under circumstances, if any, we disclose it. If at any point we decide to\r\n                            use personally identifiable information in a manner different from that stated at\r\n                            the time it was collected, we will notify users by way of an email. Users will have\r\n                            a choice as to whether or not we use their information in this different manner.\r\n                            We will use information in accordance with the privacy policy under which the information\r\n                            was collected.\r\n                        \r\n                    ",
    "url": "http://www.equine.com/corp/privacy.aspx",
    "xpath": "//div[@id='ctl00_ctl00_body_body_RoundedBox2']"
}