{
    "name": "flickr.com",
    "retrieved": "2013-01-30 18:46:03",
    "tos": "\n\t\n\tFlickr Community Guidelines\n\n\tFlickr accounts are intended for members to share original photos and video that they themselves have created.\n\t\n\t\n\t\tThe following Community Guidelines are here to help you understand what it means to be a member of Flickr. Don't forget that your use of Flickr is subject to these Guidelines and our Terms of Service.\n\n\t\tWhat to do\n\n\t\tDo play nice.\n\t\tWe're a global community of many types of people, who all have the right to feel comfortable and who may not think what you think, believe what you believe or see what you see. So, be polite and respectful in your interactions with other members.\n\n\t\tDo upload content that you've created.\n\t\tRespect the copyright of others. This means don't steal photos or videos that other people have shared and pass them off as your own. (That’s what favorites are for.)\n\n\t\tDo moderate your content.All content on Flickr, public and private, has to be appropriately moderated as “safe,” “moderate,” or “restricted” using our safety and content filters. If your judgment proves to be poor, we’ll moderate your account to match appropriate ratings for safe search and/or content type and send you a warning.\n\n\t\tDo link back to Flickr when you post your Flickr content elsewhere.\n\t\tFlickr makes it possible to post content hosted on Flickr to other web sites. However, pages on other web sites that display content hosted on flickr.com must provide a link from each photo or video back to its page on Flickr. This provides a way to get more information about the content and the photographer.\n\n\t\tDo enjoy Flickr!\n\t\tSee the world through others’ eyes, participate, find your muse, and expand your horizons!\n\n\t\tWhat not to do\n\n\t\tHere’s the deal: We like to give second chances. However, stepping across any of the lines listed below may result in account deletion with or without warning.\n\n\n\t\tDon’t upload anything that isn't yours.\n\t\t\tThis includes other people's photos, video, and/or stuff you've copied or collected from around the Internet. Accounts that consist primarily of such collections may be deleted at any time.\n\n\t\t\tDon’t forget the children.\n\t\t\tIf you would hesitate to show your photos or videos to a child, your mum, or Uncle Bob, that means you need to set the appropriate content filter setting. If you don’t, your account will be moderated and possibly deleted by Flickr staff.\n\n\t\t\tDon’t show nudity in your buddy icon.\n\t\t\tOnly content considered \"safe\" is appropriate for your buddy icon. If we find that you've uploaded a buddy icon that contains inappropriate content, we'll remove the buddy icon, mark your account as “restricted” and send you a warning. If we find you doing it again, we’ll delete your account.\n\n\t\t\tDon’t upload content that is illegal or prohibited.\n\t\t\tIf we find you doing that, your account will be deleted and we'll take appropriate action, which may include reporting you to the authorities.\n\n\t\t\tDon’t vent your frustrations, rant, or bore the brains out of other members.\n\t\t\tFlickr is not a venue for you to harass, abuse, impersonate, or intimidate others. If we receive a valid complaint about your conduct, we’ll send you a warning or delete your account.\n\n\t\t\tDon’t be creepy.\n\t\t\tYou know the guy. Don't be that guy.\n\n\t\t\tDon’t use your account to host web graphics, like logos and banners.\n\t\t\tIf we find you using your account to host graphic elements of web page designs, logos, icons, and other non-photographic elements on other web sites, we will warn you or delete your account.\n\n\t\t\tDon’t use Flickr to sell.\n\t\t\tIf we find you engaging in commercial activity, we will warn you or delete your account. Some examples include selling products, services, or yourself through your photostream or in a group, using your account solely as a product catalog, or linking to commercial sites in your photostream. If you engage in commercial activity elsewhere on the internets or in the real world, you’re still welcome on Flickr—in fact, we’ve even set up some best practices especially for you.\n\n\t\tHere are some other things to keep in mind:\n\n\t\tOther People (their content, their behavior)\n\t\tYou will see all sorts of things on Flickr, some of which may offend you. If you are offended by a photo or video you can either click away or you can mark it as poorly moderated by clicking on the \"Flag this photo\" link on a photo page. If you think there's immediate cause for concern, you can report content and/or someone's behavior to Flickr staff via the “Report Abuse” link that’s available in the footer of every page. Note: Please report from the specific page that the offensive content appears—this gives us all the information we need to take action.\n\n\t\tCopyright Infringement\n\t\tIf you see photos or videos that you’ve created in another member’s photostream, don't panic. This is probably just a misunderstanding and not malicious. A good first step is to contact them via FlickrMail and politely ask them to remove it. If that doesn't work, please file a Notice of Infringement with the Yahoo! Copyright Team who will take it from there. Check out the “Copyright/IP Policy” link in the footer of every page for more information.\n\n\t\tYou may be tempted to post an entry on your photostream or in our public forum about what's happening, but that's not the best way to resolve a possible copyright problem. We don't encourage singling out individuals like this on Flickr as it could be seen as harassment which is against our guidelines.\n\n\t\tIn Conclusion\n\t\tIf you don't feel that you can abide by our Community Guidelines as outlined above, maybe Flickr isn't for you. We’ve crafted these guidelines to ensure that everyone within the Flickr community has the experience they want.\n\n\t\tYou may also want to check out our FAQs and Privacy Policy. If you ever have any questions or comments, we'd love to hear from you. Please feel free to drop us a line through Help by Email.\t\n\n\t\tThe Flickreenos\n\t\n\t\n\n",
    "url": "http://www.flickr.com/help/guidelines/",
    "xpath": "//div[@id='content']"
}