{
    "name": "gamehouse.com",
    "retrieved": "2013-01-30 19:06:35",
    "tos": "\r\n                    \r\n    \r\n\tPrivacy Policy\r\nREALNETWORKS, INC., AND AFFILIATED ENTITIES\r\nThis document was last updated Dec 11, 2012.\r\nThis Privacy Policy covers RealNetworks, Inc., its majority-owned affiliates and worldwide subsidiaries, and RealNetworks divisions operating under different trade names, including GameHouse and Zylom (collectively \"RealNetworks\" or \"RN\"). RealNetworks is committed to protecting the privacy of your personal information. This Privacy Policy explains how RealNetworks collects and utilizes both personal and non-personal information when you use our products, services and websites.\r\nDetails regarding specific topics may be found via the topic index. \r\nWHY DO WE COLLECT PERSONAL INFORMATION?\r\nRealNetworks collects personal information to improve the manner by which we operate and offer our products and services, communicate with you, and provide effective customer support. We will not share your personally identifiable information with third parties without your consent, unless necessary for the purposes set forth in this Privacy Policy.\r\nWHAT PERSONAL INFORMATION DO WE COLLECT?\r\nPersonal information specifically identifies an individual and may include: name; email address; credit card information; mailing address; and phone number.\r\n\r\nRealNetworks does not intentionally collect personally identifiable information from children under the age of 13.\r\n\r\nHOW DO WE USE YOUR PERSONAL INFORMATION? \r\nRealNetworks uses your personal information to:\r\nDeliver to you and bill you for RealNetworks products and services, and communicate with you concerning your account and customer service issues;\r\nVerify access rights to premium content or other access-restricted services and software;\r\nAsk you to participate in surveys;\r\nOffer you product upgrades, content, services and games;\r\nAuto-update downloaded products; and\r\nProvide you with news, updates, targeted advertising, promotions, and special offers.\r\nWHAT NON-PERSONAL INFORMATION DO WE COLLECT?\r\nWe collect non-personal information that does not permit direct association with any specific individual. We may collect, use, transfer, and disclose non-personal information for any purpose. The following are examples of non-personal information that we collect:\r\nInformation about your computer, hardware, software, platform, mobile device, Internet Protocol (IP) address;\r\nLanguage preference;\r\nGender;\r\nAnonymous information regarding customer activities on our websites, which is aggregated and considered non-personal information for purposes of this Privacy Policy.\r\nHOW DO WE USE YOUR NON-PERSONAL INFORMATION?\r\nImprove our software and services by providing content recommendations, language and location customization, targeted advertising and/or personalized help and instructions;\r\nDetermine if you meet the minimum system requirements to use our products, and provide information concerning compatibility and interoperability;\r\nTrack content use for the purpose of paying royalties and license fees to third party providers;\r\nBetter understand how our products are used.\r\nTHIRD PARTY ADVERTISING â\u0080\u0093 GENERALWe allow third-party advertising companies to serve ads when you visit our websites or interact with our products or services. These companies use non-personal information about your visits in order to provide advertisements of interest to you. \r\nWe allow third-party companies to serve ads and/or collect certain anonymous information when you visit our web site. These companies may use non-personally identifiable information (e.g. click stream information, browser type, time and date, subject of advertisements clicked or scrolled over) during your visits to this and other web sites in order to provide advertisements about goods and services likely to be of greater interest to you. These companies typically use a cookie or third party web beacon to collect this information.\r\nFor more information regarding our advertising and use of cookies on the RealNetworks websites, clickÂ here.\r\nHOW DO WE KEEP YOUR PERSONAL INFORMATION SECURE?\r\nRealNetworks is committed to protecting your personal information. We use the following controls to protect your personal information:\r\nUse of secure connections using SSL to safeguard information when transmitted from your Web browser to RealNetworks;\r\nUse of security controls to restrict access to databases housing personally identifying information;\r\nUse of encryption for sensitive personal information, such as credit card numbers and user names;\r\nLimited employee access to databases containing personal information and confidentiality requirements imposed upon employees who do; and\r\nSubcontractors bound by contractual, technical and organizational measures.\r\nPRIVACY ON SOCIAL NETWORKING SITES \r\nWhen you use a RealNetworks product or game through a Social Networking Site such as Facebook (â\u0080\u009cSNSâ\u0080\u009d), you allow RealNetworks to access certain personal and non-personal information that you provided to such SNS such as your user ID, first and last name, profile picture, and usage data for that product or game. By accessing a RealNetworks product or game through an SNS, you are authorizing RealNetworks to collect, store and use all information that you agreed the SNS could provide to RealNetworks through the SNS. RealNetworksâ\u0080\u0099 collection, storage and use of your information is governed by this Privacy Policy.\r\nWHEN AND HOW DO WE SHARE YOUR PERSONAL INFORMATION WITH THIRD PARTIES?\r\nRealNetworks does not use your personal information for purposes incompatible with those listed above. In some cases, access to certain products and services may require the provision of personal information to a third party. In such cases, this will be stated during the registration process, in the terms of use, through the distribution process, or in a similar manner. The third party's use of such information is governed by that party's privacy policy. Please visit the privacy policy of the third party to make sure you understand how they use the personal information you provide to them. If you do not wish for such a transfer to take place, you should not register for the applicable product or service. Additionally, RealNetworks may be required to provide specific access and usage information to certain content providers and rights holders as a condition of content licensing and royalties. \r\nRealNetworks may disclose relevant information about our customers to our contractors in order for them to provide specific services for RealNetworks. RealNetworks contractors are bound to keep all personal information they process confidential.\r\nRealNetworks may disclose your personal information if required to do so by law or in the good faith belief that such action is necessary to: (a) conform to the edicts of the law; (b) comply with the order of a competent judicial authority in any jurisdiction; (c) comply with legal process served on RealNetworks; (d) protect and defend the rights or property of RealNetworks; or (e) act in urgent circumstances to protect the personal safety of users of RealNetworks products or the public at large.\r\nThis Privacy Policy does not govern other sites that are linked to one of RealNetworksâ\u0080\u0099 websites, products, or services.\r\nE-MAIL FROM REALNETWORKS \r\nSeparate RealNetworks products, services and lines of business may send separate newsletters and marketing emails to you. You may opt out of receiving RealNetworks marketing messages. If you create an online account with RealNetworks, you can change your account setting to select whether you wish to receive marketing messages. However, we may continue to send you e-mail about products or services you have previously purchased or to inform you about critical technical service issues relating to a RealNetworks product or service.\r\nHOW TO ACCESS AND UPDATE YOUR PERSONAL INFORMATION\r\nTo access your account information and preferences, select \"Manage My Account\" from the menus in the RealPlayer (usually under the \"Help\" menu) or other RealNetworks consumer software. Sign in to your account and modify your information and preferences as needed.\r\nIf you created an account with RealNetworks, you may review and update your account on the web atÂ www.real.comÂ or by selecting \"My Account,\" and logging in using your name and password. If you have forgotten a username or password, you can use ourÂ online help resourcesÂ or contact customer service at: (866) 834-5509 Monday - Friday, 8 am - 5 PM Pacific Time.\r\nUSE OF COOKIES\r\nWe use cookies, web beacons, pixel tags, and similar technologies to provide you with a tailored experience.\r\nFor more information on our use of cookies, please see our cookie policy\r\nCHANGES TO OUR PRIVACY POLICY\r\nWe frequently revise this Privacy Policy to keep it up to date with RealNetworks products, services and Web pages. \r\nTRANSFER OF DATA TO OTHER COUNTRIES\r\nRealNetworks processes information about our users on servers located in a number of countries. We may also subcontract processing or share your information to third parties located in countries other than your home country. Information collected by RealNetworks in the United States may, for example, be transferred to and processed in a country outside of the United States. Information collected within the European Economic Area and Switzerland may, for example, be transferred to, and processed in a country outside of the European Economic Area and Switzerland. You expressly consent to the foregoing.\r\nSAFE HARBOR\r\nRealNetworks complies with the U.S.-EU and U.S.-Swiss Safe Harbor Frameworks and has certified its personal information practices with the U.S. Department of Commerce under the Safe Harbor Program to ensure that your personal information is protected adequately in the event that your data is processed for the purposes of your agreement with us by a RealNetworks company in the United States. Should you want more information on the Safe Harbor principles, please go to:Â http://www.export.gov/safeharbor/\r\nIf we require a RealNetworks company to process your data for the purposes of payment for goods and services this RealNetworks company will be RealNetworks, Inc., E Commerce LL; P.O. Box 91123, Seattle, Washington 98111-9223. The following data may be turned over to this company solely for the purpose of processing the payment transaction: your name, bank account, and amount to be charged. You have a right of access and rectification with regard to such data; to exercise these rights, or for other data privacy questions, please contact/send an email to:privacy@realnetworks.com.\r\nIf you are a European resident and your data privacy complaint was not satisfactorily addressed by RealNetworks, you may contact the data protection authorities in the relevant jurisdiction.\r\nA list of data protection authorities is available at:Â http://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm\r\nRealNetworks has agreed to participate in the dispute resolution procedures of the panel established by the European Union data protection authorities to resolve disputes pursuant to the Safe Harbor Privacy Principles, as well as to cooperate and comply with the Federal Data Protection and Information Commissioner of Switzerland.\r\nNO ERROR FREE PERFORMANCE\r\nRealNetworks does not guarantee error-free performance under this Privacy Policy. We will use reasonable efforts to comply with this Privacy Policy and will take prompt corrective action when we learn of any failure to comply. RealNetworks shall not be liable for any incidental, consequential or punitive damages relating to this Privacy Policy. This Privacy Policy shall be governed by the laws of the United States.\r\nCONTACT US ABOUT PRIVACY\r\nIf you have questions about the privacy aspects of our products or services, the information concerning you that RealNetworks has retained, or would like to make a complaint, please contact: \r\nPrivacy Policy GroupRealNetworks, Inc.P.O. Box 91123Seattle, WA 98111-9233https://real.custhelp.com/app/ask/support_type/1 Â \r\nSPECIFIC TOPICS\r\nFor more information concerning specific functionality that may be relevant to privacy issues, visit ourÂ Specific Topics Index.\r\n\r\n\r\n    \r\n\r\n                ",
    "url": "http://www.realnetworks.com/about-us/legal/privacy.aspx",
    "xpath": "//div[@id='left-channel']"
}