{
    "name": "gandermountain.com",
    "retrieved": "2013-01-30 18:34:57",
    "tos": " \t\t\n\t\t\tPrivacy Policy\n                    Effective date: January 1, 2011\n\n                     This Privacy Policy (this “Policy”) explains how Gander Mountain, Overton’s, and other members of the \n                     Gander Mountain family of businesses (collectively, “the Gander Mountain family of businesses,” \n                     “we,” “us,” and “our”) protect your privacy when you use the following Web sites (our “Sites”):GanderMtn.comOvertons.comOvertonsOutdoors.com\n                      Gander Mountain Company (“Gander Mountain”) owns the Site located at GanderMountain.com.  Overton’s, Inc. (“Overton’s”) owns \n                      the Sites located at Overtons.com and OvertonsOutdoors.com.  Consumers Marine Electronics, Inc. (“Consumers Marine”) \n                      owns the Site located at ConsumerMarine.com.  When we wish to describe how one particular Site uses or shares information you submit \n                      to it, we will do so by describing how the “Owner” of the Site uses or shares your information.\n                      \n                      This Policy covers the “personal information” we collect through our Sites.  “Personal information” is information that \n                      identifies you personally, either alone or in combination with other information available to us.  Examples of personal information include \n                      your name, address, e-mail address, telephone number, and the information you provide when you request a catalog, subscribe to a newsletter, \n                      or make a purchase at one of our online stores.\n                      \n                      The terms “you” and “your,” when used in this Policy, mean any user of our Sites.\n                      \n                      This Policy is part of the Terms and Conditions that govern your use of our Sites.  To review our Terms and Conditions,\n                       click here\n                      Your Consent to This Policy \n                      Please take a few minutes to review this Policy. By accessing or using our Sites, you are agreeing to the terms of this Policy.  IF YOU DO NOT \n                      AGREE TO THE COLLECTION, USE AND DISCLOSURE OF YOUR PERSONAL INFORMATION AS SET FORTH IN THIS POLICY, PLEASE EXIT AND DO NOT USE OUR SITES.\n                      Changes to This Policy \n                      As we add new features and functionality to our Sites, we may need to update or revise this Policy.  We reserve the right to do so, at any time \n                      and without prior notice, by posting the revised version on our Sites.  These changes will be effective as of the date we post the revised version \n                      on our Sites.  They will apply only to the personal information we collect after we have posted the revised version.  Your use of one of our Sites \n                      following any such change constitutes your consent to the terms of the revised Policy.  For this reason, it is important to review this Policy regularly.  \n                      If we modify this Policy, we will provide a notice at the top of this Policy for at least thirty days after the new effective date.\n                      \n                      You may access the current version of this Policy at any time by clicking on the link marked “Privacy Policy” at the bottom of each page of our Sites.\n                      Privacy Notices \n                      This Policy may be supplemented or amended from time to time by privacy notices (“Privacy Notices”) provided at the time we collect your personal information.  \n                      For example, certain pages of our Sites may contain Privacy Notices providing details about the personal information we collect on those pages, why we need that \n                      information, and choices you may have about the ways we use that information.  Our Privacy Notices are part of this Policy.\n                      Country-Specific Notices \n                      Privacy requirements vary from country to country. To meet these requirements we may include certain “country-specific notices” as \n                      part of this Policy. If any of the terms of a country-specific notice are different than the general terms of this Policy, the terms of the country-specific \n                      notice will supplement or amend this Policy, but only to the extent that the laws of that country apply to the collection of personal information through our Sites.\n                      What Personal Information Do We Collect When You Use Our Sites? \n                      Information You Provide.  We collect the personal information you knowingly provide (using your mouse and keyboard) when you use our Sites.  The information \n                      we collect depends on how you use our Sites.  For example:                      \n                      \n                      If you sign up to receive e-mail communications from us, we collect your name and e-mail address and any related information you provide.\n                      \n                      If you make a purchase at one of our online stores, we collect the information you submit when you place your order, including your credit card and shipping \n                      information.  If you ship an item to another person, we collect the information you provide about that person, such as his/her name, address and other contact information.\n                      \n                      If you participate in one of our sweepstakes, we collect the information you submit to enter the sweepstakes.                      \n                      \n                      If you upload photographs, comments or other user generated content (“User Generated Content”) to our Sites, including to \n                      any “Bragging Board,” we collect that information also. All User Generated Content you upload to our Site must \n                      comply with our  Terms and Conditions.                      \n                      \n                      Information Sent to Us by Your Web Browser.  We collect information that is sent to us automatically by your Web browser.  This information typically \n                      includes your IP address, the name and version of your operating system, the name and version of your browser, the date and time of your visit, and the pages \n                      you visit.  Please check your browser if you want to learn what information your browser sends or how to change your settings.                      \n                      \n                      This information does not identify you personally.  Generally, we use this information to improve our Site and make it more compatible with the technology used by \n                      our visitors.  In most cases, we do not link the information sent by your browser to information that identifies you personally. However, if you have created a user \n                      identity, for example, by signing up to use a password-protected area of our Sites, we may link your IP address to information that identifies you personally. We \n                      may also link your IP address to personally identifiable information you submit in placing an order. In addition, when you access our Sites by clicking on a link \n                      in an e-mail or other electronic communication you receive from us, your browser tells us that someone has clicked on a particular link in a communication addressed \n                      to you. We collect that information to improve the effectiveness of our marketing efforts. We may also review our server logs—which contain visitors’ IP addresses—for \n                      security purposes, such as detecting intrusions into our network.  If we suspect criminal activity, we may share our server logs with the appropriate investigative \n                      authorities who could use that information to trace and identify individuals.\n                      \n                      Cookies and Similar Technologies. We use \"cookies\" and other Web technologies to collect information and support certain features of our Sites.  For \n                      example, we may use these technologies to collect information about the ways visitors use our Sites—which pages they visit, which links they use, and how long they \n                      stay on each page; to support the features and functionality of our Sites—for example, to track the items in your shopping cart; to save you the trouble of reentering \n                      information already in our database; and to prompt the settings you established on previous visits to our Sites; and to personalize your experience when you use our Sites. \n                      \n                      Generally, the information we collect using these Web technologies does not identify you personally.  If, however, you have created a user identity, for example, by \n                      signing up to use a password-protected area of our Sites, we may link this information we collect using Web technologies to other information that identifies you personally.\n                      \n                      If you do not wish to receive cookies, you may set your browser to reject cookies or to alert you when a cookie is placed on your computer.  You may also delete our cookies \n                      as soon as you leave our Sites.  Although you are not required to accept our cookies when you visit our Sites, if you set your browser to reject cookies, you will not be able \n                      to use all of the features and functionality of our Sites.\n                      \n                      Supplemental Information. From time to time, we may supplement the information you give us with information from other sources, such as information validating your \n                      address or demographic information based on your zip code.  We may also supplement the information you give us with information we collect from you through other channels.  \n                      For example, if you shop at one of our stores, we may supplement the information you provide online with information we collect at the store.\n                      How Do We Use Your Personal Information?\n                      Generally, we use the personal information we collect through our Sites\n                      \tto provide the information, products and services you request;\n                      \tfor security, credit or fraud prevention purposes;\n                      \tto provide you with effective customer service;\n                      \tto provide you with a personalized experience when you use our Sites;\n                      \tto contact you with special offers and other information we believe will be of interest to you;\n                      \tto contact you with information and notices related to your use of our Sites;\n                      \tto invite you to participate in surveys and provide feedback to us;\n                      \tto better understand your needs and interests;\n                      \tto improve the content, functionality and usability of our Sites;\n                      \tto improve our products and services;\n                      \tto improve our marketing and promotional efforts; and\n                      \tfor any other purpose identified in an applicable Privacy Notice, Country-Specific Notice, or other agreement between you and us\n                      \n                      Direct Marketing. Before we use or share your personal information for direct marketing purposes, we may offer you the opportunity to \n                      “opt out” or “opt in,” as required by applicable law. To learn more about the choices you have about the ways we \n                      use your personal information, please click here.\n                      \n                      Shipping Information If you ship an item to another person, we collect the personal information you provide about him or her and will use that \n                      information just as we use your personal information, subject to international restrictions on the use of personal information.  For example, \n                      we may add that person to our catalog mailing list.  If that person does not wish to receive catalogs or other promotional communications from us, \n                      he or she may contact us using the contact information provided in the catalog, on each electronic communication or on our Sites.\n                      \n                      Employment Information. Some of our Sites include “careers” areas.  When you use our Sites to search for job openings or submit \n                      an online employment application, we may ask you to provide certain personal information, such as your name, address, telephone number, e-mail address, \n                      educational background and employment history.  You may also send us your resume and other information relating to your job search or application.  We use \n                      the information you submit on the careers areas of our Sites for recruiting, hiring, and employment purposes, we do not use it for direct marketing purposes. \n                      More specifically, we use the information we collect through the “careers” areas of our Sites:\n                      to respond to your searches and inquiries;\n                      \tto process your job application and evaluate your qualifications;\n                      \tto contact you regarding your application, for example, to arrange an interview;\n                      \tto contact you with information about other employment opportunities we believe will be of interest to you;\n                      \tto maintain our recruitment, applicant, and employee records;\n                      \tto comply with applicable laws, such as equal opportunity laws; and\n                      \tto improve our recruiting, hiring, and employment practices\n                      \n                      Please note that by submitting personal information to us through the careers area of one of our Sites, you authorize us to transmit and store your \n                      information in our recruitment database and to circulate that information within the Gander Mountain family of businesses \n                      for the purpose of evaluating your qualifications for job vacancies.  We may also use this information in contacting references you provide or to obtain \n                      a consumer report regarding your criminal record and other records. If you are hired by one of us, the information you provide during the recruiting process \n                      will become part of our employee records and may be used to “populate” or “pre-fill” data fields on password-protected sites used \n                      for human resource purposes, such as employee benefit administration sites.  The careers areas of our Sites may be “powered” by a third-party \n                      service provider.                     \n                      With Whom Do We Share Your Personal Information?\n                      Service Providers. We may share personal information collected through our Sites with companies and organizations that perform services on our behalf, for \n                      example, companies that provide support services to us (such as credit card verification services, online recruiting services, and Web hosting services) or \n                      that help us market our products and services (such as third-party web analytics firms and marketing consultants).                      \n                      \n                      With Other Members of the Gander Mountain Family of Businesses. When you provide personal information through one of our Sites, the Owner of that Site may \n                      share your personal information with other members of the Gander Mountain family of businesses. Before doing so, however, the Owner of the Site may offer you \n                      the opportunity to “opt out” or “opt in,” as required by applicable law.  Every member of the Gander Mountain family of businesses is \n                      required to handle information collected through our Sites in accordance with this Policy and the privacy preferences you have expressed to us.  Accordingly, \n                      if we share your personal information with other members of the Gander Mountain family of businesses, they will use your information only as permitted under \n                      this Policy and will honor the privacy preferences you have expressed to us.                      \n                      \n                      With Carefully Selected Third Parties.  From time to time, we may share our mailing lists with carefully selected third parties (outside the Gander Mountain \n                      family of businesses) for their own marketing purposes.  For example, we exchange our catalog mailing lists with other catalog companies.  Before doing so, \n                      however, we may offer you the opportunity to “opt out” or “opt in,” as required by applicable law.\n                      \n                      User Generated Content. Some of our Sites feature “Bragging Boards” or “Get Recognized” boards (collectively “Photo Boards”), \n                      which are designed to showcase your outdoor pursuits by allowing you to upload User Generated Content such as photographs (and text describing the photographs). \n                      The User Generated Content on these Photo Boards is accessible to visitors of our Sites and to the general public. In addition, we may repurpose User Generated \n                      Content you post to Photo Boards for use in advertising campaigns and other promotions. You should have no expectation of privacy with respect to the User Generated \n                      Content you or others submit to the Photo Boards. You should not post any User Generated Content on the Photo Boards you do not wish to make available to the general \n                      public, and you must take special care to make sure your posts comply with our Terms \n                      and Conditions. In particular, your posts must not violate the privacy or other rights of others. If, at any time, you wish us to take down User Generated Content \n                      that contains your personal information, please contact us and we will work with you to remove the User Generated Content \n                      from our Photo Boards. Please be aware, however, that if the User Generated Content has already been distributed to other Web sites or published in other media, we will \n                      not be able to recapture and delete it.\n                      \n                      Business Transactions. We may decide, for strategic or other reasons, to sell, buy, merge or otherwise reorganize one or more of our businesses.  A transaction of \n                      this type may involve the disclosure of personal information to prospective purchasers.  In such cases, we will take reasonable measures to protect the personal \n                      information we disclose, for example, by requiring the prospective purchaser to sign a non-disclosure agreement limiting the use and protecting the confidentiality \n                      of the personal information.\n                      \n                      Compliance With Laws and Protection of Our Rights and the Rights of Others. We may disclose personal information when we, in good faith, believe disclosure is \n                      appropriate to comply with the law, a court order or a subpoena.  We may also disclose personal information to prevent or investigate a possible crime, such as fraud \n                      or identity theft; to enforce or apply our online Terms and Conditions  or other\n                      agreements; or to protect our own rights or property or the rights, property or safety of our users or others.\n                      \n                      As Described in a Privacy Notice. We reserve the right to disclose your personal information as described in any Privacy Notice posted on the Web page where you provide \n                      that information.  By providing your personal information on that Web page you will be consenting to the disclosure of your personal information as described in that \n                      Privacy Notice. \n                      \n                      As Described in a Country-Specific Notice. We reserve the right to disclose your personal information as described in any Country-Specific Notice posted on the Web page \n                      where you provide that information.  By providing your personal information on that Web page you will be consenting to the disclosure of your personal information as \n                      described in that Country-Specific Notice. \n                      \n                      As Described in a Click-Through Agreement. We reserve the right to disclose your personal information as described in any click-through agreement to which you have agreed. \n                      Your Choices\n                      In General. We respect your right to make choices about the ways we collect, use and disclose your personal information.  In most cases, we will ask you to indicate your \n                      choices at the time we collect your personal information. \n                      \n                      Direct Marketing. Before we share your information with affiliates or third parties for their direct marketing purposes, we may offer you the opportunity to choose \n                      (by “opting out” or “opting in,” depending on applicable law) whether to have your information shared in this way. In addition, the Owner of a Site to \n                      which you submit information may, depending on applicable law, offer you an opportunity to choose (by “opting out”) whether to have your information \n                      used for that Site’s own direct marketing purposes. We will also include an “opt out” link in each electronic newsletter or promotional e-mail we send \n                      you, so that you can inform us that you do not wish to receive such communications from us in the future. \n                      \n                      Previously Expressed Preferences. You may change previously expressed preferences regarding how we use and share your personal information. If at any time you \n                      wish to be taken off our mailing lists, please contact us. Please provide your full name, postal address and \n                      e-mail address so that we can find you on our mailing lists.  You may ask to be removed from our catalog mailing lists and/or to be removed from our general \n                      direct marketing mailing lists.  Once we have the information we need, we will remove you from our catalog and/or general direct marketing mailing lists as \n                      you have requested.  Please give us a reasonable amount of time to honor your request. \n                      \n                      Likewise, if at any time you decide you do not want us to share your personal information with third parties for their direct marketing purposes, please \n                      contact us.  Please provide your full name, postal address and e-mail address so that we can find you on our mailing \n                      lists.  Please give us a reasonable amount of time to honor your request.  Even if we add you to our “do not share” lists, you may still receive information, catalogs \n                      and offers from third parties with whom we shared your information before we processed your request.  If this happens to you, please contact the third party directly \n                      and ask to be removed from its mailing lists. \n                      How Can You Access, Update or Correct Your Personal Information?\n                      Some of our Sites have links that permit you to manage your subscriptions or access and update some of your personal information.  In most cases, however, you will need \n                      our help.  If you wish to access, update or correct your personal information, please contact us. We will respond to you \n                      within a reasonable time and, in any case, within the time limits established by applicable law.  We may ask you for additional information to verify your identity.  In \n                      most cases, we will provide access and correct or delete any inaccurate information you discover.  In some cases, however, we may limit or deny your request if the law \n                      permits or requires us to do so or if we are unable to verify your identify.\n                      Security \n                      How Do We Protect Personal Information? We take reasonable precautions to provide a level of security appropriate to the sensitivity of the personal information \n                      we collect. For example, we use SSL encryption to protect your credit card information as it travels over the Internet.  Although we use reasonable measures to help \n                      protect your personal information against unauthorized use or disclosure, we cannot guarantee the security of information provided over the Internet or stored in our \n                      databases. \n                      \n                      Password Protected Areas of Our Sites. For your protection, certain areas of our Sites may be password protected.  You are responsible for maintaining the confidentiality \n                      of your passwords.  We have the right to assume that anyone accessing our Sites using a password assigned to you has the right to do so.  You will be solely responsible \n                      for the activities of anyone accessing our Sites using a password assigned to you, even if the individual is not, in fact, authorized by you.  If you have reason to \n                      believe that your password has been compromised or used without authorization, you must promptly change it using the functionality provided on our Sites.\n                      Information Collected by Web Analytics Firms and Marketing Consultants\n                      From time to time, we may use third-party Web analytics firms and marketing consultants to collect information that will help us understand the needs and interests of our \n                      visitors; improve the content, functionality and usability of our Sites; and improve the effectiveness of our advertising and marketing efforts.  We may permit these companies \n                      to use Web beacons, cookies and other Web technologies to count and track visitors to our Sites.  Using standard Web technologies, these companies can track what links our \n                      visitors use, what pages they view, and other information about the ways our visitors use our Sites.  This information does not identify you personally and is not combined \n                      with information that identifies you personally.  If you do not wish to receive cookies, you may set your browser to reject cookies or to alert you when a cookie is placed \n                      on your computer.  You may also delete our cookies as soon as you leave our Sites. Although you are not required to accept our cookies when you visit our Sites, if you set \n                      your browser to reject cookies, you will not be able to use all of the features and functionality of our Sites.\n                      Links to and from Other Web Sites\n                      Links to Other Sites  Operated by Members of the Gander Mountain Family of Businesses.  Our Sites contain links to Web sites operated by other members of the Gander Mountain \n                      family of businesses.  If you visit another of our Web sites take a minute to review the privacy policy.  GanderMountain.com, Overtons.com, ConsumersMarine.com, and \n                      OvertonsOutdoors.com are all governed by this Policy; our other Web sites have their own privacy policies. \n                      \n                      Ratings and Reviews. Some of our Sites permit visitors to rate and post reviews of the products offered for sale on those Sites.  The rating and review functionality may \n                      be “powered by” a third party.  This means that if you click on “write a review,” you will be transferred directly to a custom Web site operated by \n                      that third party.  The third party’s site is governed by its terms of use and privacy policy.  The third party’s privacy policy describes what information is \n                      collected by it when you rate or review a product, how the third party uses that information, and with whom the third party shares that information.  We receive \n                      some of the information collected through the rating and review functionality on our Sites. \n                      \n                      Site Feedback Surveys. Some of our Sites permit visitors to provide feedback regarding our stores, products, and services by taking surveys. The surveys may be \n                      “powered by” a third party. This means that if you click on “Store Feedback Survey,” you will be transferred directly to a custom Web site \n                      operated by that third party. The Web site is governed by the third party’s terms of use and privacy policy. The third party’s privacy policy describes what \n                      information it collects when you take a survey, how the third party uses that information, and with whom the third party shares that information. We receive \n                      some of the information collected through the surveys. \n                      \n                      Personalized Gift Cards. Some of our Sites permit visitors to personalize gift cards by uploading photographs or other content. This functionality may be \n                      “powered by” a third party.  This means that if you personalize a gift card, you will be transferred directly to a custom Web site operated by that third party.  \n                      The third party’s site is governed by its terms of use and privacy policy.  The third party’s privacy policy describes what information is collected by it when \n                      you personalize a gift card, how the third party uses that information, and with whom the third party shares that information.  We receive some of the information \n                      collected by this third party.\n                      \n                      Social Media Sites. Some of our Sites contain links to social media sites such as Facebook and Twitter. For example, some of our Sites contain links to Facebook \n                      fan pages for members of the Gander Mountain family of businesses. Facebook and Twitter and other social media sites are governed by their own terms of use and \n                      privacy policies, which you should review. You should have no expectation of privacy with respect to material you or others submit to social media sites such as \n                      Facebook and Twitter. You should not post to those sites any material you do not wish to make permanently available to the general public, and you must take special \n                      care to make sure your postings do not violate the privacy or other rights of others. \n                      \n                       Links to Other Third-Party Sites.  Our Sites also contain links to Web sites operated by third parties other than those identified above. For example, some of \n                       our Sites link to third-party sites where you can apply for a credit card or insurance coverage. Some our Sites also link to third-party sites where you can enter \n                       sweepstakes contests.  Like Facebook and Twitter and the sites that power our ratings and reviews functionality and our feedback surveys, these third-party Web \n                       sites are governed by the third party’s terms of use and privacy policies.  Before you use any third-party Web site, you should take a few minutes to review \n                       the applicable terms of use and privacy policy. \n                      Children \n                      Our Sites are not directed nor targeted to children under the age of thirteen.  We do not use the Site to knowingly solicit data from or market to children under \n                      the age of thirteen.  If you are under the age of thirteen, do not provide us with any personal information.  If we learn that someone under thirteen has provided \n                      personally identifiable information to our Sites, we will use reasonable efforts to remove such information from our databases. \n                      Information for Visitors Accessing Our Sites from Outside the United States\n                      Gander Mountain, Overton’s and Consumers Marine are U.S. corporations headquartered in the United States.  Our Sites are currently hosted on servers located in \n                      the United States, although we reserve the right to relocate our Sites to other servers elsewhere in the world. Your personal information may be stored on servers \n                      located within the United States or in another country.  In addition, we may transfer your personal information to our service providers and others located in the \n                      United States or another country for the purposes described in this Policy.  Different countries have different privacy laws and requirements, and some provide less \n                      legal protection for your personal information than others.  Please know, however, that no matter where your personal information is collected, used, transferred or \n                      stored, if it was collected through this Policy, it will be protected by the terms of this Policy and any Privacy Notices, Country-Specific Notices or other agreements \n                      that apply to you. \n                      \n                      BY USING THIS WEB SITE, YOU ARE CONSENTING TO THE COLLECTION, USE, AND TRANSFER OF YOUR PERSONAL INFORMATION IN OR TO THE UNITED STATES OR TO ANY OTHER COUNTRY IN \n                      THE WORLD SUBJECT TO THE TERMS OF THIS POLICY \n                      Governing Law\n                      This Policy is part of our Terms and Conditions  and, as such, shall \n                      be governed under the laws of the State of Minnesota, United States of America, without regard to its conflicts of law provisions.\n                      Questions Concerning This Privacy Policy\n                      If you have any questions or concerns regarding this Policy, please contact us by telephone, e-mail, fax or postal mail:\n                      Gander Mountain Company/Overton’s, Inc.\n                      Attention: Customer Service\n                      111 Red Banks Road\n                      Greenville, NC 27858\n                      (252) 355-7600\n                  FAX (252) 355-2923\n         \n\t",
    "url": "http://www.gandermountain.com/customer-service/privacy-policy.shtml",
    "xpath": "//div[@id='cs_content']"
}