{
    "name": "geico.com",
    "retrieved": "2013-01-30 18:45:41",
    "tos": "\t\n\t\t\tPrivacy Policy\n\t\t\tPrint\n\t\t\t\n\t\t\tGEICO Respects Your Privacy\nProtecting your privacy is very important to us. Policyholders like you have trusted us with their insurance needs for over 70 years, and we take our obligation to safeguard and secure your personal information very seriously. We want you to understand how we protect your privacy and when we collect and use your information.\n\nTable of Contents\n\n\tSummaryThe Information We Collect\n\nInformation We Obtain From You\n\tInformation About Your Transactions\n\tInformation From Third Parties\n\tLocation Services for Mobile Apps\n\tAccess and Correction of Personal Information\n\n\tThe Information We DiscloseConfidentiality and SecurityAdditional Information for Our Internet UsersChanges to This Privacy PolicyWhat to Do If You Have Privacy or Security Concerns\n\n\nSummary\nThis summary tells you the basics of our privacy commitment to you-how we collect and use your information, how we protect it, and who can see it.  You should read the entire privacy policy below for full details.\nWe obtain personal information from you directly, from your transactions with us, and from third parties such as state motor vehicle departments.\n\tWe will not sell your information to third parties.\n\tAny third parties who perform services for us are required to safeguard any customer information and may only use it in connection with performing those services.\n\tWe extensively secure and limit access to your information.\n\tWe protect information about potential, current, and former policyholders.\n\n\nThe Information We Collect\nNon-public personally identifiable information (\"Information\") is information that identifies you and is not available to the general public.  The following sections tell you more about how and when we collect your Information.\n\nInformation We Obtain From You\nDuring the quoting, application, or claims handling processes you may give us Information such as your:\nname\n\taddress \n\tphone number\n\temail address \n\tSocial Security number \n\tdriver's license number \n\tdate of birth\nIf you gave us your email address, GEICO may use it from time to time to notify you of such things as new services, special offers, or to confirm transactions. If you do not wish to be contacted by email for non-policy related communications, you may unsubscribe by following the instructions at the bottom of any GEICO email you receive.\nIf you are a policyholder, you can log in to your account at geico.com, click on \"Update Email Preferences\" on the right side of the screen and choose the level of communication you'd like to receive from us.   If you have not yet enrolled online, you will need to enroll with geico.com to update your email preferences.\n\nInformation About Your Transactions\nWe may collect Information about your transactions and experiences with us and others, such as your payment history, claims, coverage, and vehicle changes.\n\nInformation From Third Parties\nWe may receive Information about you from consumer reporting agencies, which provide us with motor vehicle reports, claim reports, and/or credit information where permitted by law.  When you ask for a rate quotation, we may obtain credit information if permitted by applicable state law.\nOur sales and service representatives do not have access to the details of your credit information. Other companies who view your credit report will not see the GEICO inquiry.  It will be visible only to you.  Our inquiry will not affect your credit score or credit rating.  If you commit to purchase a policy with GEICO, we will also confirm your motor vehicle record and claims history. As permitted by law, we may also review your motor vehicle record, claims history, and/or credit information in connection with any renewal.\n\n\nLocation Services for Mobile Apps\nYour current location is only determined if you choose to use a function on our apps to determine your current location. If you allow your location to be obtained using a GEICO app, we will use this information to return your estimated location. We use this information solely to distinguish your current location and not to identify you. We do not save this data nor disclose it to any third parties. GEICO does not automatically track your location when you use our apps.\n\n\nAccess and Correction of Personal Information\nIf you are a resident of Arizona, California, Connecticut, Georgia, Illinois, Maine, Minnesota, Montana, Nevada, New Jersey, North Carolina, Oregon, or Virginia, you have the right to access and correct the personal information that we have collected about you.  Upon your request we will provide you with a notice of our insurance information practices that describes how those rights may be exercised.\nUpon the request of residents of other states, we will take reasonable steps to verify the accuracy of the personal information in our records.\n\nThe Information We Disclose\nInformation about our customers or former customers will only be disclosed as permitted or required by law. Information about you that has been collected is maintained in your policy and/or claims records.\nWe use this Information to process and service your policy; to settle claims; with your consent; or as directed by you.  We may also disclose it to persons or organizations as necessary to perform transactions you request or authorize.  Information about our former customers and about individuals who have obtained quotes from us is safeguarded to the same extent as Information about our current policyholders.\nFollowing are some examples of how we may disclose Information:\nWe must exchange Information about you with our agents, investigators, appraisers, attorneys, and other persons who are or will become involved in processing your application and servicing your policy or any claims you may make.\nWhen you are involved in a claim, policy information is provided to adjusters and the businesses that will repair your vehicle.\nWe may share Information with persons or organizations that we have determined need the Information to perform a business, professional, or insurance function for us.  These include businesses that help us with administrative functions.  If the law in your state permits, we may share Information with financial institutions with which we have a joint-marketing agreement. All of these entities are obligated to keep the Information that we provide to them confidential and to use the Information only for the purpose for which the Information was provided.\nInformation may be provided to organizations conducting actuarial research or audits. In this case, you will not be individually identified in any research report.  The organization must agree not to redisclose the Information and the Information will be returned to us or destroyed when it is no longer needed.\nWe may also share your Information for other permitted purposes, including:\nwith another insurance company if you are involved in an accident with their insured\n\twith our reinsurers\n\twith insurance-support organizations that detect and prevent fraud\n\twith medical professionals or institutions in order to verify coverage or conduct operations or services audits\n\twith state insurance departments or other governmental or law enforcement authorities if required by law or to protect our legal interests or in cases of suspected fraud or illegal activities\n\tif ordered by a subpoena, search warrant or other court order\n\n\nConfidentiality and Security\nWe restrict access to your Information to employees who we have determined need it in order to provide products or services to you.  We train our employees to safeguard customer information, and we require them to sign confidentiality and non-disclosure agreements. We maintain strict physical, electronic, and procedural safeguards to protect your Information from unauthorized access by third parties.\n\t\t\t\n\n\t\t\t\n\t\t\t\n\tYour Security is Important\n\tPlease see our  Internet Security Policy for further information on how we protect your information on the Internet.\n\nAdditional Information for Our Internet Users\nWe continuously improve geico.com. We are interested in how visitors use our website, what they like and dislike, and where they have problems. We may gather data on how users navigate our site so we can make geico.com an easy place to do business. Our tools may gather data such as what browser a person uses or even what pages are most popular.\n\nWe use cookies to improve your experience while using geico.com and our internet apps. Cookies are small files that are stored on your computer. They do not contain any personally identifiable information about you. They help us personalize your experience when you return to our website, and they are required for certain portions of our website. Most browsers let you determine whether or not you accept our cookies. If you don't use cookies, you won't be able to use certain geico.com features, such as the \"remember me\" function for policyholders that lets you store your User ID so you don't have to input it every time you log in from the same computer.\n\nGeico.com may place small pieces of computer code (embedded objects) on our pages to help our advertising partners count how many customers they referred to our site. We may use these objects to track how many referred customers actually get a rate quotation. We may also use objects placed on other sites to monitor your exposure to our advertising or other offers online. These objects don't collect any personally identifiable information about you. You can opt out of our advertising service provider(s) and other companies' tracking cookies used for interest-based ads by visiting the Digital Advertising Alliance's aboutads.info choices page.\n\nWe also provide some links to third-party websites that are not owned by GEICO. GEICO has no control over their privacy practices and assumes no responsibility in connection with your use of their websites. We recommend that you check the privacy policy of any website before you provide any personally identifiable information.\n\n\n\n\nChanges to This Privacy Policy\nWe may modify our privacy policy from time to time.  The most recent version is always posted at geico.com.  Each of our policyholders receives a copy of our privacy policy at least once per year.  In addition, in the event that we make a significant change to our privacy practices, we will send a revised copy of our privacy policy to each of our current policyholders.\n\nWhat to Do if You Have Privacy or Security Concerns\nIf you have a concern about privacy or security at GEICO, we want to hear about it by mail or email.\nPlease write to us at:\n\n\tPrivacy Administration\n\tGEICO\n\tOne GEICO Plaza \n\tWashington, DC 20076\n\nor email us at privacypolicy@geico.com.\nThis Privacy Policy applies to all of the following GEICO companies:\nGovernment Employees Insurance Company\n\tGEICO General Insurance Company\n\tGEICO Indemnity Company\n\tGEICO Casualty Company\n\tGEICO Advantage Insurance Company\n\tGEICO Choice Insurance Company\n\tGEICO Secure Insurance Company\n\tGEICO Insurance Agency, Inc.\nThe Effective Date of the revised Privacy Policy is June 21, 2012.\n\t\t\t\n\t\t",
    "url": "http://www.geico.com/applications/app_privacy.htm",
    "xpath": "//div[@id='content']"
}