{
    "name": "glassdoor.com",
    "retrieved": "2013-01-30 18:51:06",
    "tos": "\n\t\n\t\tGlassdoor Privacy Policy\n\n\t\tThis Privacy Policy was last updated in January 2012.\n\n\t\t\n\t\t\tGlassdoor, Inc. (“Glassdoor”,\n\t\t\t“we”, or “us”) takes the\n\t\t\tprivacy and protection of personal information very seriously. By visiting the Site,\n\t\t\tregistering as a Member, or using the Services, you acknowledge and accept the\n\t\t\tpractices and policies outlined in this privacy policy\n\t\t\t(“Privacy Policy”). Unless otherwise defined herein,\n\t\t\tcapitalized terms shall have the meanings assigned to such terms in the\n\t\t\tGlassdoor Terms of Use, which can be found at\n\t\t\thttp://www.glassdoor.com/about/terms.htm\n\t\t\tand which incorporate this Privacy Policy by reference.  This Privacy Policy describes\n\t\t\tGlassdoor's practices with respect to Personal Information that we collect when you\n\t\t\tuse the Services.\n\t\t\n\t\t\n\t\t\t“Personal Information” is information that is personally\n\t\t\tidentifiable like names, addresses, e-mail addresses, or phone numbers, as well as other\n\t\t\tnon-public information that is associated with the foregoing.  We collect and use Personal\n\t\t\tInformation as described in this Privacy Policy from the Users of our Services.\n\t\t\n\t\t\n\t\t\tBY USING THE SERVICES OR SUBMITTING PERSONAL INFORMATION THROUGH THE SERVICES, YOU EXPRESSLY\n\t\t\tCONSENT TO THE PROCESSING OF YOUR PERSONAL INFORMATION ACCORDING TO THIS PRIVACY POLICY.\n\t\t\n\n\t\tYOUR PERSONAL INFORMATION MAY BE PROCESSED IN THE COUNTRY WHERE IT WAS COLLECTED AS WELL AS OTHER COUNTRIES (INCLUDING THE UNITED STATES) WHERE LAWS REGARDING PROCESSING OF PERSONAL INFORMATION MAY BE LESS STRINGENT THAN THE LAWS IN YOUR COUNTRY.\n\n\t\tInformation We Collect\n\n\t\tWe collect the following Personal Information that you submit to us voluntarily:\n\n\t\t\n\t\t\t\tOur Member registration process to create an Account requires you to provide us\n\t\t\t\twith your e-mail address and password of your choice. Furthermore, you have to\n\t\t\t\tprovide either an employer review or salary report to become a Member.\n\t\t\t\n\t\t\t\n\t\t\t\tWhen you use our Facebook App or connect to our Site using you Facebook Account,\n\t\t\t\tyou will be asked to share information as more specifically described about\n\t\t\t\tFacebook below.\n\t\t\t\n\t\t\t\n\t\t\t\tWhen you choose to contribute content or participate in our surveys (either\n\t\t\t\tdirectly, or through third party service providers), or provide any other\n\t\t\t\tinformation to the Services through other means, we will collect all the\n\t\t\t\tinformation you provide.\n\t\t\t\n\t\t\t\n\t\t\t\tIn connection with employer and interview reviews, salary reports, surveys, and\n\t\t\t\tother content you may contribute, Glassdoor (and/or its third party service\n\t\t\t\tproviders) will collect a wide variety of employee- and salary-related information\n\t\t\t\ton an optional basis. Please be aware that while some pieces of information that\n\t\t\t\tyou provide to us would not be sufficient to identify you when seen by another\n\t\t\t\tUser without any context, the combination of different pieces of information that\n\t\t\t\tyou have provided for viewing by other Users, or any contextual information, may\n\t\t\t\tallow other Users to identify you.\n\t\t\t\n\t\t\t\n\t\t\t\tWhen you contact us by sending us an e-mail or when you use any of our contact\n\t\t\t\tforms, we will collect any information that is contained in (and/or attached to)\n\t\t\t\tyour e-mail, text message, or that you enter into such forms.\n\t\t\t\n\t\tPersonal Information from Facebook\n\t\t\n\t\t\tThe following section sets forth the data collection and usage policies and practices\n\t\t\tthat apply to when you use our Facebook Application  or when you join or sign in\n\t\t\t(“Connect”) to Glassdoor using your Facebook Account (collectively all\n\t\t\tcalled “the App”). Unless specifically described in this section, the\n\t\t\tremainder of this Privacy Policy otherwise applies.\n\t\t\n\t\t\n\t\t\tNOTE: Your use of Facebook in general and your relationship with Facebook are subject\n\t\t\tto Facebook's own Data Use Policy, Statement of Rights and Responsibilities, Platform\n\t\t\tPrinciples and their other published policies and principles. We do not control and\n\t\t\tare not responsible for Facebook's processing of your information. We strongly\n\t\t\trecommend that you carefully review and familiarize yourself with all Facebook's\n\t\t\tstatements, policies and principles before you start using our App.\n\t\t\n\n\t\tAbout the App and the Information Collected\n\n\t\t\n\t\t\tOur Facebook App helps you establish a professional network on Glassdoor based on your\n\t\t\texisting network of Facebook connections. When you use the App or Connect to Glassdoor\n\t\t\tusing your Facebook Account, you authorize us to collect, cache, and use the\n\t\t\tinformation that you agreed Facebook could provide to us. We use some of your Facebook\n\t\t\tinformation to establish your Profile on Glassdoor and to enhance our services to you.\n\t\t\tYour Facebook privacy and application settings may affect the information that you\n\t\t\tgive us. You can find out more about controlling these settings on Facebook.\n\t\t\n\n\t\tCollecting Information through the App\n\t\t\n\t\t\tWhen you use our App you share some of your Facebook information with us and other\n\t\t\tmembers of our Community. When you first start using the App or Connect using\n\t\t\tFacebook, you are asked to share some information. Depending on your applicable\n\t\t\tFacebook settings, we will access, cache and use that information for the App and your\n\t\t\tbenefit.  Currently, you are asked to share the following information\n\t\t\t(“Facebook Information”):\n\t\t\n\t\t\n\t\t\t\tGeneral Information – name, profile picture, gender,\n\t\t\t\tconnections and any other content that is publicly available to everyone.\n\t\t\t\n\t\t\t\n\t\t\t\tProfile Information – current city, education history and\n\t\t\t\twork history.\n\t\t\t\n\t\t\t\n\t\t\t\tInformation Shared with You – current cities, education\n\t\t\t\thistories and work histories.\n\t\t\t\n\t\t\t\n\t\t\t\tContact Information – email.\n\t\t\t\n\t\t\n\t\t\tIf your friend connects with the App, the App uses your name, profile picture, gender,\n\t\t\tuser ID, connections, and any other content that is Profile available to everyone.\n\t\t\tThe App also uses professional information about you that your friend can access like\n\t\t\tyour current city, education history, and work history.  If you are using the App or\n\t\t\thave an account with Glassdoor, the App may be able to connect you with your friend.\n\t\t\n\t\t\n\t\t\tYou are also asked to allow the App to send you emails, to post status messages,\n\t\t\tnotes, photos, and videos to Facebook on your behalf.  Facebook may also share your\n\t\t\tlocation and your age, if available, for our security measures and to control\n\t\t\tage-appropriate content. You may also give us information with your requests for App\n\t\t\tsupport, your feedback or other communications you direct to us.  Any such information\n\t\t\twill be treated in the same manner as Facebook Information.\n\t\t\n\n\t\tRegister or Sign On with Facebook\n\t\t\n\t\t\tYou may Connect to Glassdoor using Facebook to open or access your Glassdoor account.\n\t\t\tWe may use your Facebook information to link the App to your existing Glassdoor\n\t\t\taccount, if you have one. Your information is used to maintain your account, to\n\t\t\tassociate your Profile, to provide you access to restricted content and to communicate\n\t\t\twith you. You may delink your Glassdoor account from your Facebook account by logging\n\t\t\tinto your Glassdoor account and changing your account settings from within My Account.\n\t\t\n\n\t\tHow we use Facebook Information\n\t\t\n\t\t\tWe use your Facebook Information in the following ways:\n\t\t\n\t\t\n\t\t\t\tTo provide benefits to you and others, like helping you, your friends and\n\t\t\t\tpotential employers and business opportunities connect and share professional\n\t\t\t\tinformation and potential interest in career opportunities.\n\t\t\t\n\t\t\t\n\t\t\t\tTo provide Glassdoor services, the App, and their respective features,\n\t\t\t\tfunctionality and related services.\n\t\t\t\n\t\t\t\n\t\t\t\tTo personalize and target content, services, career opportunities and advertising,\n\t\t\t\tincluding location-based content, services, opportunities and advertising.\n\t\t\t\n\t\t\t\n\t\t\t\tTo build, maintain and share your Profile.\n\t\t\t\n\t\t\t\n\t\t\t\tTo manage user accounts, communications and for internal processes and reporting.\n\t\t\t\n\t\tProfessional Profile\n\t\t\n\t\t\tYour Professional Profile (“Profile”) is your business card and\n\t\t\tprofessional resume for use with the App. You may use you Facebook Information to\n\t\t\tcomplete a Profile that is shared with other App users and Community members. You may\n\t\t\taccess, update, change or remove your Profile information at any time by logging into\n\t\t\tyour account and following the instructions to Edit Profile.\n\t\t\n\n\t\tCommunications through the App\n\t\t\n\t\t\tWe may contact you through email, the App, Facebook and other similar channels to\n\t\t\tprovide notifications, announcements, respond to customer support inquiries, and to\n\t\t\tpresent you with professional opportunities on our behalf and on behalf of our\n\t\t\tpartners. We may contact you with informational and service-related communications,\n\t\t\tfor security updates and quality control, for your feedback and to respond to you.\n\t\t\tWe may also send you promotional communications on our behalf and on behalf of our\n\t\t\tpartners. You can opt out of receiving promotional communications email messages by\n\t\t\tclicking \"unsubscribe\" in the message or changing your email settings in My Account.\n\t\t\n\n\t\tAccess and Control of Information from Facebook\n\t\t\n\t\t\tTo manage the information we receive from Facebook, follow the instructions on\n\t\t\tFacebook for updating your information and your Facebook Application Settings and\n\t\t\tPrivacy Settings. Once we receive your information from Facebook, that information\n\t\t\twill be cached and used by us in accordance with this Statement. Facebook Privacy\n\t\t\tSettings let you choose the information that is Profile available to everyone and can\n\t\t\tlimit some of the information you and your friends can make available to the App. You\n\t\t\tmay block all Facebook Platform applications, including the App, from accessing any\n\t\t\tof your Facebook information using your Application Settings.\n\t\t\n\t\t\n\t\t\tYour Profile and Facebook Information may be publicly available to anyone using the\n\t\t\tApp, including your Connections and other members of the Community. You may access,\n\t\t\tupdate, change or remove your Profile information at any time by logging into your\n\t\t\taccount and following the instructions to Edit Profile. We may verify and authenticate\n\t\t\tyour identity and information before giving you access to or a copy of your personal\n\t\t\tinformation or before correcting, updating or deleting your information. We may deny\n\t\t\tor limit your requests as permitted or required by applicable law. We will acknowledge\n\t\t\treceipt of your request and will respond within the time period required by applicable\n\t\t\tlaw.\n\t\t\n\t\t\n\t\t\tYou can delink your preexisting Glassdoor account from your Facebook account and\n\t\t\tProfile by logging into Glassdoor and changing your account settings from within\n\t\t\tMy Account. If you wish to remove your information permanently, please first remove\n\t\t\tthe App from Facebook. You can use your Facebook App Settings to remove the App from\n\t\t\tFacebook or turn off all platform apps on Facebook by editing your Facebook Privacy\n\t\t\tSettings. We will use reasonable efforts to find out from Facebook when you remove\n\t\t\tthe application or turn off all platform apps.\n\t\t\n\t\t\n\t\t\tIf you want to delete or remove your Facebook Information permanently, you may send\n\t\t\tan e-mail to\n\t\t\tprivacysupport@glassdoor.com\n\t\t\tor through Contact Us. Please include\n\t\t\t\"Delete my Facebook Information\" in the subject line and your full name and e-mail\n\t\t\taddress in the body of the e-mail. We will respond to or act on your request in a\n\t\t\ttimely manner, normally within thirty (30) days. Please note that some information\n\t\t\tmay not be deleted from all databases and backup records.  If you have posted content\n\t\t\ton or through the App, we may not be able to delete it. Even after we your\n\t\t\tinformation, copies may remain viewable elsewhere to the extent it has been shared\n\t\t\tpublicly, with connections, friends, friends of friends, or was copied or stored by\n\t\t\tothers. We may also retain certain information for customer service, legal and similar\n\t\t\tbusiness purposes. We will also retain logs, demographic, indirect, and statistical\n\t\t\tinformation that may relate to you but do not identify you personally.\n\t\t\n\n\t\tInvite a Friend\n\t\t\n\t\t\tWhen you ask us to invite friends to use the App, we may (1) send your friend an email\n\t\t\tor message on your behalf using your name, or (2) post the invite to your friend's\n\t\t\tFacebook wall or timeline, by using Facebook feed, request, messaging or other\n\t\t\tavailable channel. The invitation may also contain information about other users your\n\t\t\tfriend might know.\n\t\t\n\n\t\tPersonal Information Collected Via Technology\n\t\t\n\t\t\tAs you use the Services, certain information may also be collected passively,\n\t\t\tincluding your Internet protocol (IP) address and the browser that you use to visit\n\t\t\tthe Site. Glassdoor also stores a small text file called a\n\t\t\t“Cookie” on your computer to store your login information\n\t\t\t(if any) and your personal preferences for the Services. Glassdoor may use both\n\t\t\tsession Cookies (which expire once you close your web browser) and persistent Cookies\n\t\t\t(which stay on your computer until you delete them). While you will still be able to\n\t\t\tuse the Services if you disable Cookies in your browser, certain parts of the Services\n\t\t\tmay not function as effectively.  After you register and enable Cookies, we may\n\t\t\tassociate this information with Personal Information that we have collected from you.\n\t\t\n\n\t\tPersonal Information from Other Sources\n\t\tWe may receive Personal Information about you from outside the Site, such as telephone, fax, mail, or from third parties that provide services for us that are related to the Services. We may add this information to the information we have already collected from you via our Services.\n\n\t\tUse of Information We Collect\n\t\t\n\t\t\tIn general, information (including Personal Information) you submit to us, or to third\n\t\t\tparties that support us in collecting information, is used by us to provide you and\n\t\t\tother Users with the Services, respond to requests that you make, to improve our\n\t\t\tServices and to better tailor the features, performance and support of the Services.\n\t\t\n\t\t\n\t\t\tWe may also use your Personal Information to provide you with announcements,\n\t\t\tnotifications related to your use of the Services and other communications such as\n\t\t\telectronic newsletters, promotional e-mails or similar messaging.\n\t\t\n\t\t\n\t\t\tWe may create anonymized information from Personal Information by excluding information\n\t\t\t(such as your name) that makes the information personally identifiable to you.  We may use\n\t\t\tthis anonymized information for internal purposes, such as analyzing usage patterns so that\n\t\t\twe may enhance the Services, and we also reserve the right to use and disclose such\n\t\t\tanonymized information at our discretion.\n\t\t\n\t\t\n\t\t\tIf you choose to use our service to tell a friend about our site, we will ask you for\n\t\t\tyour friend's email address. We will automatically send your friend a one-time email\n\t\t\tinviting him or her to visit the site. We store this information for the sole purpose\n\t\t\tof sending this one-time email and ensuring multiple invitations are not sent. Your\n\t\t\tfriend may contact us at\n\t\t\tprivacysupport@glassdoor.com\n\t\t\tor through Contact Us to request that we remove\n\t\t\tthis information from our database.\n\t\t\t\n\n\t\tPublic Postings\n\t\tOne of the purposes of the Services is for Members to share employment-related information with other Users.  Therefore, you should assume that any information (including any Personal Information you may choose to provide, but excluding your registration information) that you post will be made available to other Users of the Services.  We may provide you the ability to anonymously post certain comments, in which case we will not include your contact information (i.e., name, email address, or postal address) on the Site in connection with such comments.  However, you should know that our internal records may associate your contact information with such comments.\n\n\t\tFeedback\n\t\tIf you provide feedback about the Services to us, we may use and disclose such feedback for any purpose, provided we do not associate such feedback with your Personal Information. We will collect any information contained in such feedback and will treat the Personal Information in it in accordance with this Privacy Policy.\n\n\t\tDisclosure of Personal Information\n\t\tExcept as otherwise stated in this Privacy Policy, we do not disclose to or share your Personal Information with third parties, unless you ask or authorize us to do so.\n\t\tWe may provide your Personal Information to third party service providers and suppliers who work on behalf of or with us to provide you with some of the services and features of the Services and to help us communicate with our Users. However, these service providers and suppliers do not have any independent right to use this information except to help us provide the Services.\n\t\tWe may share some or all of your Personal Information with any parent company, subsidiaries, joint ventures, or other companies under a common control (collectively, “Affiliates”), in which case we will require our Affiliates to honor this Privacy Policy.\n\t\tIn the event Glassdoor goes through a business transition such as a merger, acquisition by another company, or sale of all or a portion of its assets, your Personal Information will likely be among the assets transferred. You acknowledge that such transfers may occur, and that any acquirer of Glassdoor or its assets may continue to use your Personal Information as set forth in this Privacy Policy.\n\t\tWe may (and you authorize us to) disclose information we have collected from and about you (including Personal Information) if we believe in good faith that such disclosure is necessary to (a) comply with relevant laws or to respond to subpoenas or warrants served on us; (b) to enforce our Glassdoor Terms of Use and Privacy Policy; or (c) to protect and defend the rights or property of us, the users of our Services, or third parties.\n\n\t\tChoices Regarding Personal Information\n\t\t\n\t\t\tYou may change your Personal Information (i.e., email address) by logging into the service\n\t\t\tand editing your account information from within My Account.\n\t\t\n\t\t\n\t\t\tWe may provide you with the opportunity to 'opt-out' of having your personally\n\t\t\tidentifiable information used for certain purposes, when we ask for this information.\n\t\t\n\t\t\n\t\t\tWe may send newsletters, promotional communications or other similar messaging to our\n\t\t\tusers on our behalf and on behalf of our partners. You may opt-out of receiving such\n\t\t\tmessaging by following the instructions included in each message. We may also offer\n\t\t\tyou an opportunity to opt-out of certain communications by logging into the service\n\t\t\tand editing your account information from within My Account.\n\t\t\n\t\t\n\t\t\tWe may send you service-related announcements when we believe it is necessary to do\n\t\t\tso. Generally, you may not opt-out of these announcements, which are not primarily\n\t\t\tpromotional in nature.  If you do not wish to receive these announcements, you have\n\t\t\tthe option to deactivate your Account.\n\t\t\n\t\t\n\t\t\tWe may notify you when your personal information is collected by any third party\n\t\t\tthat is not our agent/service provider, so you can make an informed choice as to\n\t\t\twhether or not to share your information with that party.\n\t\t\n\t\t\n\t\t\tYou may request that your Account be terminated and that your Personal Information be deleted\n\t\t\tby sending an email to\n\t\t\tprivacysupport@glassdoor.com\n\t\t\tor through Contact Us.\n\t\t\tAny termination of your account may involve deletion of your Account information from our\n\t\t\tlive databases and all the information and data stored for such Account in the Services.\n\t\t\tGlassdoor will not have any liability whatsoever to you for any termination of your account\n\t\t\tor related deletion of you information.\n\t\t\n\t\t\n\t\t\tWhen we delete Personal Information that we have collected from or about you, it will be\n\t\t\tdeleted from our active databases but may remain in our archives.\n\t\t\n\n\t\tLinks to Other Web Sites\n\t\tThe Services may contain links to other web sites that are not owned or controlled by Glassdoor. The provision of such links is for your convenience and does not signify our endorsement of such web sites or location or its contents. We have no control over, do not review and are not responsible for the privacy policies of or content displayed on such other web sites. Please be aware that the terms of our Privacy Policy do not apply to any outside web sites.\n\n\t\tAd Servers\n\t\tWe may allow advertisers to place advertisements on the Site.  Clicking on such advertisements will direct you to the website of a third party.  The third-party ad server may use Cookies or web beacons in connection with these advertisements.  This Privacy Policy does not cover the collection of information by these third-party ad servers through the use of Cookies, web beacons, or other means.  For information about our advertising partners, please visit their websites through the links included in the presentation of the advertisements.\n\n\t\tPrivacy of Minors\n\t\tWe do not intentionally collect or maintain information in the Services from those visitors and Users of the Services who are under 13 years old.\n\n\t\tSecurity Safeguards\n\t\tSecurity\n\t\t\n\t\t\tGlassdoor has put in place commercially reasonable and appropriate physical,\n\t\t\telectronic, and managerial procedures to safeguard and secure the information we\n\t\t\tcollect online. However, no company, including Glassdoor, can fully eliminate security\n\t\t\trisks associated with Personal Information.\n\t\t\n\n\t\tPrivacy of Minors\n\t\t\n\t\t\tWe do not intentionally collect or maintain information in the Services from those\n\t\t\tvisitors and Users of the Services who are under 13 years old.\n\t\t\n\n\t\tChanges to this Statement\n\t\t\n\t\t\tIf we decide to change our Privacy Policy, we will post those changes to this\n\t\t\tstatement and any other places we deem appropriate and will update the effective date\n\t\t\tof those changes at the top of this policy Statement, so that you are aware of what\n\t\t\tinformation we collect, how we use it, and under what circumstances, if any, we\n\t\t\tdisclose it.\n\t\t\n\t\t\n\t\t\tWe reserve the right to modify this statement at any time, so please review it\n\t\t\tfrequently. If we make material changes to this policy, we will notify you here, by\n\t\t\temail, or by means of a notice on our home page.\n\t\t\n\n\t\tContact Us\n\t\t\n\t\t\tIf you have any questions or suggestions regarding our Privacy Policy please contact us by\n\t\t\tsending us an e-mail to\n\t\t\tprivacysupport@glassdoor.com\n\t\t\tor through Contact Us.\n\t\t\n\t\t\n\t\t\t\n\t\t\t\tGlassdoor\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t1 Harbor Drive\n\t\t\t\t\t\tSuite 300\n\t\t\t\t\t\n\t\t\t\t\tSausalito,  CA  \n\t\t\t\t\t94965-1434\n\t\t\t\t\tUSA\n\t\t\t\t\n\t\t\t\n\t\t\n\t\t\t",
    "url": "http://www.glassdoor.com/about/privacy.htm",
    "xpath": "//div[@id='Legal']"
}