{
    "name": "globo.com",
    "retrieved": "2013-01-30 18:44:04",
    "tos": "\n        \n    \n        \n    \n\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\t\n\t\t\t\t\tPolítica de segurança e privacidade globo.com\n\t\t\t\t\tA Globo.com sabe o quanto é importante para você conhecer e \nestar seguro sobre a utilização dos seus dados pessoais. Por isso, nos \npreocupamos em esclarecer e divulgar nossa política de utilização dessas\n informações. Assim, você poderá entender melhor quais informações \nobtemos e como as utilizamos. Dedique alguns minutos do seu tempo para \nler essa política e aproveitar de forma consciente e segura tudo o que a\n Globo.com tem para oferecer. Para assegurar regras claras e precisas, a\n Globo.com pode alterar essa política de tempos em tempos, e sendo \nassim, recomenda sua leitura periodicamente.\n\t\t\t\t\tEsta política permitirá que você saiba:\n\t\t\t\t\n\t\t\t\t\tQuais informações \nobtemos;\n\t\t\t\t\t\tO que são cookies e qual a \nsua utilidade;\n\t\t\t\t\t\tComo serão \nutilizadas estas informações;\n\t\t\t\t\t\tQuem coleta as \ninformações;\n\t\t\t\t\t\tCom quem \nsuas informações podem ser compartilhadas;\n\t\t\t\t\n\t\t\t\t\t\tQuais são as suas \nopções a respeito da coleta, uso e distribuição de suas informações;\n\t\t\t\t\t\tComo a Globo.com \ntrata suas informações relativas a finanças pessoais e saúde;\n\t\t\t\t\t\tPrecauções de \nsegurança estabelecidas para sua proteção em caso de perda, má \nutilização ou alteração de suas informações e;\n\t\t\t\t\t\tO que mais você \nprecisa saber sobre sua privacidade na Internet.\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tQuais são as informações que obtemos\n\t\t\t\t\t\t\t\t\tA Globo.com coleta informações de diversas formas, em \ndiferentes áreas do portal.\n\t\t\t\t\t\t\t\t\tAlgumas informações pessoais são obtidas quando você se \nregistra. Durante o processo de registro, a Globo.com pergunta seu nome,\n endereço de e-mail e outras informações pessoais. Quanto mais \ninformações corretas você fornecer , melhor será a personalização da sua\n experiência.\n\t\t\t\t\t\t\t\t\tEntretanto, é tecnicamente impossível que os assinantes ou \nquaisquer usuários do Portal Globo.com escolham como login para registro\n palavras, expressões ou conjuntos gráficos denominativos que já tenham \nsido escolhidos anteriormente por outros usuários e/ou assinantes, bem \ncomo é vedado a esses, assinantes e/ou usuários a escolha de expressões \nmalsoantes, injuriosas, coincidentes com marcas de produtos ou serviços \nde terceiros, denominações sociais, expressões publicitárias, nomes ou \npseudônimos de personalidades públicas, de pessoas famosas ou \nregistrados por terceiros, ou que não remetam à identidade do \nregistrante e, em geral, contrários à lei, à ordem ou às exigências da \nmoral e dos bons costumes comumente aceitos. Além disso, é \nterminantemente proibido o uso de nomes de marcas, programas, produtos \nou serviços de propriedade ou oferecidos pela Globo.com ou de qualquer \numa de suas sociedades controladoras, sociedade controladas ou \nsociedades sob controle comum.\n\t\t\t\t\t\t\t\t\tO assinante e/ou usuário que desobedecer ao estabelecido no \nparáfrafo supra poderá ter o seu login cancelado e bloqueado sem aviso \nprévio e a critério exclusivo da Globo.com.\n\t\t\t\t\t\t\t\t\tDepois do registro, você estará apto a usufruir e desfrutar \nde benefícios de um usuário cadastrado da Globo.com, incluindo a \nparticipação em promoções, eventos on-line, sorteios e compras.\n\t\t\t\t\t\t\t\t\tA Globo.com possui diversos parceiros e/ou patrocinadores, \nque também criam sorteios e promoções, oferecendo inúmeros bens e/ou \nserviços através de sites que são acessados dentro da Globo.com. As \ninformações que você fornece quando visita e/ou completa transações \nnesses sites são obtidas por esses parceiros e/ou patrocinadores, \nestando assim sujeitas às suas próprias práticas de obtenção e uso de \ndados, sem que caiba qualquer responsabilidade à Globo.com pelo manuseio\n de tais informações.\n\t\t\t\t\t\t\t\t\tPara obter informações sobre as políticas e normas de \nprivacidade desses parceiros e/ou patrocinadores, sugerimos que você \nlocalize as normas de relacionamento específicas dentro do próprio site \ndo parceiro.\n\t\t\t\t\t\t\t\t\ttopo\n\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\tO que são \"cookies\" e qual sua utilidade\n\t\t\t\t\t\t\tCookies são pequenos arquivos de texto enviados ao seu \ncomputador. Os cookies são armazenados no seu computador. Estes pequenos\n arquivos servem para reconhecer, acompanhar e armazenar a navegação do \nusuário na Internet.\n\t\t\t\t\t\t\tO uso de cookies para acompanhar e armazenar informações \npossibilitará a Globo.com oferecer um serviço mais personalizado \n(hiperlink para o texto explicativo sobre personalização), de acordo com\n as características e interesses de seus usuários, possibilitando, \ninclusive, a oferta de conteúdo e publicidade específicos para cada \npessoa, beneficiando a experiência do usuário na Internet.\n\t\t\t\t\t\t\tEm geral, os cookies são utilizados para: Proporcionar \nserviços diferenciados, lembrando quem você é e quais são os seus \nhábitos de navegação, além de acessar as informações do seu cadastro na \nGlobo.com (armazenadas em nossos servidores);\n\t\t\t\t\n\t\t\t\t\t\t\tAjudar os parceiros do Canal de Compras da Globo.com a \nacompanhar visitas e negócios em suas lojas;\n\t\t\t\t\t\t\tCalcular a dimensão da audiência da Globo.com;\n\t\t\t\t\t\t\tAcompanhar o andamento de promoções. Quando uma promoção \norganizada pela Globo.com usa cookies, as informações gravadas no cookie\n indicam a pontuação do usuário.\n\t\t\t\t\t\t\tMedir certos padrões de navegação, mapeando quais áreas do \nportal Globo.com você visitou e seus hábitos de visita como um todo. \nUsamos essa informação para verificar a rotina de navegação dos nossos \nusuários, e assim oferecer conteúdo e/ou serviços cada vez mais \npersonalizados.\n\t\t\t\t\t\t\tFacilitar e agilizar o preenchimento de formulários. As \ninformações contidas nos cookies de cada usuário podem ser utilizadas \npara preencher previamente os formulários de coleta de dados existentes \nna Internet.\n\t\t\t\t\t\t\tOs anunciantes, parceiros e/ou patrocinadores da Globo.com \npoderão utilizar seus próprios cookies, os quais não são cobertos por \nesta política. Sugerimos que você consulte as políticas de privacidade \ndessas empresas.\n\t\t\t\t\n\t\t\t\t\t\t\ttopo\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\tComo serão utilizadas estas informações\n\t\t\t\t\t\t\tAs informações coletadas pela Globo.com serão utilizadas para \npersonalizar o conteúdo e/ou serviços disponibilizados. Isso inclui \nserviços de personalização, comunicações interativas, compras on-line e \noutros tipos de serviços. Sabendo mais sobre você, a Globo.com pode \nfornecer conteúdo e serviços mais relevantes e, conseqüentemente, \nproporcionar uma melhor experiência on-line.\n\t\t\t\t\t\t\tAs informações também poderão ser utilizadas para gerar dados \nestatísticos gerais com finalidade informativa ou comercial. Informações\n geográficas, demográficas, psicográficas e de perfil de uso dos \nusuários Globo.com poderão ser fornecidas a parceiros, patrocinadores, \nanunciantes ou outras empresas externas, sem que sejam revelados nomes \nou outros dados de navegação.\n\t\t\t\t\t\t\tAs informações coletadas poderão ser utilizadas para \ndirecionamento de campanhas publicitárias de uma forma geral, como por \nexemplo no caso em que um anunciante determina como foco de uma \ndeterminada campanha homens com mais de 25 anos. Nesse caso, veiculamos a\n propaganda aos usuários dentro dessa faixa etária utilizando banners \ne/ou e-mails promocionais. Os usuários ao se cadastrarem na Globo.com \nterão a opção de receber ou não em sua conta de e-mail ofertas e/ou \npropaganda, sendo que, a qualquer tempo, essa opção poderá ser alterada \npelo usuário.\n\t\t\t\t\n\t\t\t\t\t\t\tAs informações pessoais individuais não serão comercializadas \nou fornecidas a terceiros em nenhuma hipótese, salvo em estrito \ncumprimento de ordens judiciais ou procedimentos jurídicos similares. \nTodas as informações fornecidas a parceiros, patrocinadores, anunciantes\n e demais serão apenas de grupos de usuários (segmentos de mercado).\n\t\t\t\t\t\t\ttopo\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\tQuem coleta as informações\n\t\t\t\t\t\t\tQuando a Globo.com solicita informações pessoais a você, essas\n informações estarão sendo enviadas somente a sites administrados pelas \nOrganizações Globo, a não ser que seja indicado de forma diferente. \nAlguns parceiros, patrocinadores, anunciantes e demais que sejam \nacessados através do portal Globo.com, poderão solicitar informações \nfinanceiras e/ou pessoais suas. Num caso como esse essas informações não\n estarão sendo enviadas à Globo.com, e, sendo assim, o portal não terá \nqualquer responsabilidade pela utilização e manejo dessa informação, não\n sendo aplicada a presente política.\n\t\t\t\t\t\t\tAs promoções realizadas na Globo.com podem ser patrocinadas \npor outras empresas ou segundo uma parceria entre a Globo.com e uma \ndessas empresas. Alguns ou todos os dados coletados durante uma promoção\n podem ser compartilhados com o parceiro e/ou patrocinador. Se os dados \nforem compartilhados, você será notificado antes da coleta ou \ntransferência dos dados. Assim, poderá decidir não participar da \npromoção se não desejar que seus dados sejam compartilhados.\n\t\t\t\t\n\t\t\t\t\t\t\tSempre que você acessar anunciantes ou outros Sites da Web \natravés de links presentes no site da Globo.com, aqueles poderão coletar\n informações sobre você. Lembramos que as práticas relativas à \nprivacidade desses parceiros e terceiros não são cobertos pela presente \npolítica e podem ser bem diferentes dos padrões de privacidade da \nGlobo.com.\n\t\t\t\t\t\t\ttopo\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\tCom quem suas informações podem ser compartilhadas\n\t\t\t\t\t\t\tA Globo.com não tem como prática a divulgação de informações \nque possam identificá-lo, salvo quando autorizado por você ou em \ncircunstâncias previstas nesta presente política. Em alguns casos, essa \nidentificação será necessária, caso você adquira um determinado produto \nou serviço ou ganhe um prêmio cuja entrega, para ser feita, necessite de\n suas informações pessoais. A identificação também pode ser pedida para \nque uma determinada transação comercial possa ser efetivada. A revelação\n dos seus dados poderá ainda acontecer devido a exigências legais. \nPodemos revelar suas informações pessoais em algumas circunstâncias, \nlistadas nos casos a seguir:\n\t\t\t\t\t\t\tParceiros de negócios e patrocinadores: A Globo.com pode \ndivulgar suas informações pessoais a alguns parceiros, patrocinadores, \nanunciantes e demais. Porém, nesses casos, você será consultado antes \nmesmo de a coleta ou transferência de dados ser feita. Os detalhes do \nuso compartilhado podem ser encontrados nos contratos de uso específicos\n e também nas regras das promoções. Alguns ou todos os dados coletados \ndurante uma promoção da Globo.com podem ser compartilhados com um \npatrocinador. Se forem compartilhados dados que possam identificá-lo, \nvocê será informado antes da coleta ou transferência de dados.\n\t\t\t\t\n\t\t\t\t\t\t\tAlgumas promoções oferecem oportunidades para solicitação de \ninformações adicionais dos patrocinadores. Solicitando mais informações,\n você dá à Globo.com permissão para transferir suas informações pessoais\n para o patrocinador, para que ele possa atender à sua solicitação.\n\t\t\t\t\t\t\tCanal de Compras: Se você adquirir um produto no canal de \ncompras da Globo.com, as informações obtidas durante a sua visita às \nlojas e as informações que você fornecer às mesmas, tais como o número \ndo seu cartão de crédito e dados para contato, são automaticamente \nrepassadas aos lojistas. Isso ocorre para permitir que as transações \nsejam efetuadas. Os lojistas que fazem parte do canal de compras da \nGlobo.com possuem práticas de privacidade e coleta de dados próprias. A \nGlobo.com não se responsabiliza por essas políticas independentes. Para \nobter mais informações sobre o lojista, sua loja e suas políticas de \nprivacidade, retorne à página inicial dessa loja e localize o link da \nrespectiva política.\n\t\t\t\t\t\t\tLeilões: A Globo.com não possui um serviço próprio de leilões,\n e, portanto, não assume quaisquer responsabilidades em decorrência de \ninformações que você venha a fornecer a sites que organizam esse tipo de\n evento. Lembramos que essas informações não estarão sujeitas à política\n de privacidade da Globo.com.\n\t\t\t\t\t\t\tDados de terceiros e dados agregados: Sob acordos de \nconfidencialidade e demais instrumento contratuais, a Globo.com pode \ncomparar informações do usuário com dados de terceiros. Além disso, a \nGlobo.com pode divulgar estatísticas agregadas para grupos de usuários \n(por exemplo, 45% dos nossos usuários são do sexo feminino) com o \nobjetivo de descrever nossos serviços para prováveis parceiros, \nanunciantes etc., bem como tendo em vista outros objetivos legais.\n\t\t\t\t\t\t\tOutros: A Globo.com também pode divulgar informações sobre o \nusuário em casos especiais nos quais temos razão para acreditar que a \ndivulgação dessas informações é necessária para identificar, entrar em \ncontato ou agir legalmente contra alguém que possa estar causando danos \nou interferindo (intencional ou não intencionalmente) nos direitos ou na\n propriedade da Globo.com, de outros usuários da Globo.com ou de \nqualquer pessoa que seja prejudicada por tais atividades. A Globo.com \npode divulgar informações sobre o usuário quando exigido por lei e com \nobjetivos administrativos ou outros que considerarmos necessários para \nmanter e aprimorar nossos produtos e serviços.\n\t\t\t\t\t\t\ttopo\n\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\tQuais são as suas opções a respeito da coleta, uso e \ndistribuição de suas informações\n\t\t\t\t\t\t\tSe, ao se registrar, você indicou que está interessado em \nreceber ofertas ou informações da Globo.com e nossos parceiros, \npoderemos ocasionalmente enviar a você mensagens, via e-mail, sobre \nprodutos e serviços que possam interessá-lo. Somente a Globo.com (ou \nagentes que trabalhem em nome da Globo.com e sob acordos de \nconfidencialidade) enviarão a você essas comunicações e somente se você \nindicou que não tem objeção contra essas ofertas. Se não desejar receber\n mais esses informes, basta dizer-nos ao fornecer suas informações \npessoais, ou, a qualquer momento, alterar suas informações cadastrais, \nselecionando a opção de não receber mais essas comunicações. Serão \nnecessárias sua identificação e senha no cadastro da Globo.com para \nacessar suas informações cadastrais.\n\t\t\t\t\t\t\tPara alguns tipos de promoções, solicitaremos seu endereço de \ne-mail para atualizá-lo sobre a sua pontuação, suas participações e \nstatus nas premiações. Ao participar desse tipo de promoção, você \nautomaticamente recebe mensagens relacionadas à promoção, a menos que \nescolha a opção sem e-mail oferecida por algumas delas. Ocasionalmente, \nessas mensagens de e-mail relacionadas à promoção podem incluir anúncios\n direcionados. Se uma determinada promoção não oferecer uma opção de não\n recebimento de e-mail, você poderá optar por não receber e-mails, mas, \nconseqüentemente você deixa de participar dessa promoção.\n\t\t\t\t\t\t\tVocê também tem opções em relação aos cookies. Modificando \nsuas preferências de navegação, você tem a opção de aceitar todos os \ncookies, ser notificado quando um cookie for enviado ou rejeitar todos \nos cookies. Se você optar por rejeitar todos os cookies, não conseguirá \nusar alguns dos serviços da Globo.com que requerem registro para \nparticipação. Também não poderá usufruir de todos benefícios e \nfacilidades de uma experiência personalizada na Internet.\n\t\t\t\t\t\t\tA Globo.com não comercializa informações de usuários para \nninguém. Na ocasião da coleta ou transferência dos dados, nós o \nnotificaremos, caso as informações a seu respeito sejam compartilhadas \ncom terceiros. Além disso, você sempre terá a opção de não permitir a \ntransferência desses dados. Se não desejar que eles sejam \ncompartilhados, você poderá optar por não usar um determinado serviço ou\n não participar de certas promoções ou concursos.\n\t\t\t\t\n\t\t\t\t\t\t\ttopo\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\tComo a Globo.com trata suas informações relativas a finanças \npessoais e saúde\n\t\t\t\t\t\t\tA Globo.com manterá de forma confidencial suas informações \nrelativas a finanças e saúde e nunca comercializará tais informações.\n\t\t\t\t\t\t\tSabermos qual seu perfil de utilização de serviços e recursos \nnos ajudará a oferecer um conteúdo personalizado. Porém, como ocorre com\n todas as informações que podem identificá-lo, não disponibilizamos \nessas informações para terceiros sem a sua permissão. Quaisquer \nestatísticas sobre usuários que possamos fornecer a prováveis \nanunciantes ou parceiros, com relação ao uso de produtos ou serviços \nfinanceiros na Globo.com são fornecidas somente em conjunto e não \nincluem nenhuma informação que permita identificação pessoal de qualquer\n usuário individual.\n\t\t\t\t\t\t\tObserve que existem locais na rede de Sites da Globo.com, nos \nquais você pode transmitir informações sobre cartão de crédito para \nconcluir uma transação de compra ou com o objetivo de verificação. \nSempre que solicitamos um número de cartão de crédito nós transmitimos \nesse número no formato criptografado. Utilizamos a criptografia padrão \nda indústria, SSL (Secure Sockets Layer, camada de soquetes de \nsegurança).\n\t\t\t\t\n\t\t\t\t\t\t\ttopo\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\tPrecauções de segurança estabelecidas para sua proteção em \ncaso de perda, má utilização ou alteração de suas informações\n\t\t\t\t\t\t\tAs informações sobre a conta da Globo.com são protegidas por \nsenha, para que somente você tenha acesso a suas informações pessoais.\n\t\t\t\t\t\t\tSua senha é secreta e recomendamos que não a revele a ninguém.\n A Globo.com não irá solicitar, em nenhuma hipótese, seja por e-mail ou \ntelefone, sua senha pessoal. Lembre-se também de desconectar-se da sua \nconta da Globo.com e fechar a janela do seu navegador quando concluir \nsua navegação na Internet. Isso garante que outras pessoas não tenham \nacesso às suas informações pessoais e correspondências, caso você \ncompartilhe um computador com alguém ou esteja usando um computador em \nlocal público como uma biblioteca ou local de acesso público à Internet.\n\t\t\t\t\t\t\tNenhuma transmissão de dados na Internet é 100% segura. Sendo \nassim, embora a Globo.com sempre faça o possível para proteger suas \ninformações pessoais, não é possível garantir a segurança de todas as \ninformações que você venha a nos fornecer. É uma decisão pessoal a \nutilização do serviço nessas condições.\n\t\t\t\t\n\t\t\t\t\t\t\ttopo\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\tO que mais você precisa saber sobre sua privacidade on-line\n\t\t\t\t\t\t\tEm última análise você é o responsável pela manutenção de sua \nprivacidade e pelo sigilo de suas senhas e/ou informações pessoais.\n\t\t\t\t\t\t\tSendo assim, recomendamos:\n\t\t\t\t\t\t\tInforme-se: ao acessar a Internet sempre busque a \npolítica/declaração de privacidade do Site que você está acessando.\n\t\t\t\t\n\t\t\t\t\t\t\tDiga a seus filhos para não falarem sobre sua senha com \nestranhos. Ensine-os a não fornecerem qualquer informação pessoal, \nincluindo seus nomes, e diga-lhes para nunca preencherem formulários \non-line sem primeiro pedirem sua permissão.\n\t\t\t\t\t\t\tUse senhas complexas. Senhas simples são fáceis de serem \nquebradas. Use senhas complexas de combinações bastante longas de letras\n e números que necessitam combinações pouco usuais do teclado.\n\t\t\t\t\t\t\tNunca forneça sua senha a ninguém on-line. Apenas forneça sua \nsenha ao realizar compras pessoalmente. Se sua senha foi fornecida, \nmude-a imediatamente.\n\t\t\t\t\t\t\tAnúncios pessoais e salas de bate-papo são de domínio público.\n Qualquer informação que você torne disponível em salas de bate-papo, em\n fóruns ou em anúncios pessoais estará disponível a qualquer pessoa com \nacesso a esses locais. Sugerimos que você evite incluir informações que \npermitam às pessoas encontrá-lo, tais como o número de seu telefone ou \nseu endereço para correspondência.\n\t\t\t\t\t\t\ttopo\n\t\t\t\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\n\t\t\t\n\n\t\t\n\n\n\n    \n\n    ",
    "url": "http://www.globo.com/privacidade.html",
    "xpath": "//div[@id='glb-corpo']"
}