{
    "name": "gmx.net",
    "retrieved": "2013-01-30 19:08:53",
    "tos": "DatenschutzhinweiseGMX Datenschutzhinweisefür 1&1 Mail & Media GmbH, München, hat der Schutz Ihrer persönlichen Informationen oberste Priorität. Selbstverständlich halten wir die relevanten Datenschutzgesetze ein und möchten Sie mit den nachfolgenden Datenschutzhinweisen umfassend über den Umgang mit Ihren Daten aufklären.Erhebung, Verarbeitung und Nutzung personenbezogener DatenErhebung, Verarbeitung und Nutzung von Nutzungs- und VerkehrsdatenLöschung von DatenWeitergabe von DatenCookies & nutzungsbasierte Onlinewerbung - Einsatz & WahlmöglichkeitSelbstregulierungskodex des DDOWDatenschutzerklärung zur Nutzung des Skalierbaren Zentralen MessverfahrensAuskünfteÄnderung der DatenschutzhinweiseErhebung, Verarbeitung und Nutzung personenbezogener DatenWir erheben, verarbeiten und nutzen Ihre personenbezogenen Daten ohne weitergehende Einwilligung, soweit sie für die Vertragsbegründung und -abwicklung sowie zu Abrechnungszwecken erforderlich sind.Im Übrigen sind wir ebenfalls berechtigt, Ihre im Zusammenhang mit der Vertragsbegründung erhaltenen personenbezogenen Daten ohne weitergehende Einwilligung für folgende Zwecke zu verwenden:E-Mail-Werbung oder Markt- und Meinungsforschung per E-Mail für eigene Waren- und DienstleistungenPostalische Werbung oder postalische Markt- oder MeinungsforschungSpendenwerbung für gemeinnützige OrganisationenSie haben die Möglichkeit, der genannten weitergehenden Datenverwendung jederzeit durch schriftliche Mitteilung an die 1&1 Mail & Media GmbH, Datenschutz, Zweigniederlassung München, Frankfurter Ring 129, 80807 München oder per E-Mail an datenschutz@gmxnet.de zu widersprechen. Im Falle des Widerspruchs kann es aus technischen Gründen kurzfristig noch zu weiteren Zusendungen kommen.Adress- und Negativdaten werden an andere Konzernunternehmen und eine zentrale Datei übermittelt, die von der United Internet AG, Montabaur, zum Zwecke des Schutzes aller Konzernunternehmen geführt wird. Anderen Konzernunternehmen werden diese Daten bei berechtigtem Interesse zweckgebunden zur Verfügung gestellt.Zur Begründung und Abwicklung eines Vertragsverhältnisses sind in der Regel Name, Anschrift, Geburtsdatum, E-Mail-Adresse, gegebenenfalls Telefonnummer und Bankverbindung sowie Passwort des Nutzers erforderlich (Bestandsdaten). Diese Daten werden in der Regel in elektronischen Bestellformularen erhoben.Wir weisen Sie darauf hin, dass zu einer Domain-Registrierung die Übermittlung bestimmter personenbezogener Daten, in der Regel Name und Anschrift, an die entsprechenden nationalen oder internationalen Registrierungsstellen und die Veröffentlichung in den von jedermann abrufbaren Whois-Datenbanken erforderlich ist. Für die Registrierung einer \".de-Domain\" zum Beispiel werden derzeit Namen und Anschriften des Domain-Inhabers, des administrativen und technischen Ansprechpartners sowie des Zonenverwalters und darüber hinaus Telefon- und Telefaxnummer sowie E-Mail-Adresse des technischen Ansprechpartners und des Zonenverwalters an die DENIC eG, Frankfurt/Main, übermittelt und in der DENIC-Datenbank unter www.denic.de im Internet veröffentlicht.Erhebung, Verarbeitung und Nutzung von Nutzungs- und VerkehrsdatenNutzungsdaten, wie zum Beispiel Angaben über Beginn, Ende und Umfang der Nutzung bestimmter Telemediendienste, beziehungsweise Verkehrsdaten bei E-Mail-Diensten werden erhoben, verarbeitet und genutzt, soweit dies erforderlich ist, um die Inanspruchnahme dieser Dienste zu ermöglichen und abzurechnen. In der Regel werden dabei Datum und Uhrzeit sowie Zeitzone des Beginns und Endes der Nutzung, der Umfang in Bytes, die Nutzer-IP-Adresse und die Art des in Anspruch genommenen Telemedien- beziehungsweise Telekommunikationsdienstes erfasst.Soweit die Nutzungs- beziehungsweise Verkehrsdaten für Abrechnungszwecke erforderlich sind (Abrechnungsdaten), werden sie längstens bis zu sechs Monate nach Versendung der Rechnung gespeichert, darüber hinaus nur, wenn und solange der Nutzer Einwendungen gegen die Rechnung erhebt oder die Rechnung trotz Zahlungsaufforderung nicht bezahlt, oder gesetzliche Vorschriften die längere Aufbewahrung vorsehen.Soweit erforderlich sind wir berechtigt, zum Erkennen, Eingrenzen oder Beseitigen von Störungen oder Fehlern an Telekommunikationsanlagen die Bestands- oder Verkehrsdaten der Teilnehmer und Nutzer zu erheben und zu verwenden.Soweit erforderlich sind wir bei Vorliegen tatsächlicher Anhaltspunkte darüber hinaus berechtigt, die Bestands- und Verkehrsdaten zu erheben und zu verwenden, die zum Aufdecken sowie Unterbinden von rechtswidrigen Inanspruchnahmen und zur Durchsetzung von Ansprüchen gegenüber dem Nutzer erforderlich sind.Löschung von DatenBestandsdaten, die im Rahmen eines Vertragsverhältnisses über Telekommunikationsdienste erhoben wurden, werden in der Regel mit Ablauf des auf die Beendigung des Vertragsverhältnisses folgenden Kalenderjahres gelöscht. Werden Bestandsdaten zur Erfüllung bestehender gesetzlicher, satzungsmäßiger oder vertraglicher Aufbewahrungsfristen benötigt, sperren wir die Daten.Nutzungs- beziehungsweise Verkehrsdaten werden in der Regel nach Beendigung des Nutzungsvorgangs beziehungsweise der Verbindung gelöscht.Weitergabe von DatenAbrechnungsdaten dürfen an andere Diensteanbieter und Dritte übermittelt werden, soweit dies zur Ermittlung des Entgelts und zur Abrechnung erforderlich ist. Wir sind berechtigt, die Abrechnungsdaten an einen mit dem Einzug des Entgelts beauftragten Dritten zu übermitteln, soweit es für diesen Zweck erforderlich ist.Nach Maßgabe der hierfür geltenden Bestimmungen sind wir ebenfalls berechtigt, Auskunft an Strafverfolgungsbehörden und Gerichte für Zwecke der Strafverfolgung zu erteilen.Cookies & nutzungsbasierte Onlinewerbung – Einsatz & WahlmöglichkeitEinsatz von CookiesCookies sind kleine Textdateien, die auf der Festplatte Ihres Computers abgelegt werden und die Wiedererkennung des Computers ermöglichen, aber keine persönliche Identifikation Ihrer Person zulassen. Sie dienen unter anderem der Erleichterung der Navigation auf einer Internetseite oder auch der Steuerung von Werbeeinblendungen, z.B. durch Beschränkung der Kontakte eines Users mit dem gleichen Werbemittel und auch durch Einblendung von besonders relevanten/ nützlichen Werbekampagnen auf dem Portal.Sie können das Speichern von Cookies auf Ihrer Festplatte verhindern, indem Sie in Ihren Browser-Einstellungen \"keine Cookies akzeptieren\" wählen. Sie können Ihren Browser auch so einstellen, dass dieser Sie vor dem Setzen von Cookies fragt, ob Sie einverstanden sind. Schließlich können Sie auch einmal gesetzte Cookies jederzeit wieder löschen. Wie all das im Einzelnen funktioniert, entnehmen Sie bitte der Anleitung Ihres Browser-Herstellers oder folgender Anleitung: http://www.meine-cookies.org/cookies_verwalten/index.html. Wenn Sie keine Cookies akzeptieren, kann dies im Einzelfall zu Funktionseinschränkungen der Webseite führen. Auch ohne aktive Löschung wird der Cookie jedoch nach Ablauf von zwölf Monaten automatisch gelöscht.Zielgruppenbezogene WerbungZur Steuerung zielgruppenbezogener Werbung werden durch die 1&1 Mail & Media GmbH Informationen über Ihre Aktivitäten auf unserer Webseite (z.B. geklickte Werbebanner, besuchte Unterseiten etc.) unter einem Pseudonym erfasst und gegebenenfalls in Zusammenhang mit anonymen Daten aus Online-Fragebögen verwendet, um Ihnen im Rahmen unserer Angebote interessengerechte Werbung auszuliefern. Die aus technischen Gründen übermittelte IP Adresse Ihres Rechners wird dabei von einem unabhängigen Dritten vollständig anonymisiert und nicht für die gesteuerte Einblendung von Werbung verwendet. Das anerkannte Datenschutzgütesiegel vom Unabhängigen Landeszentrum für Datenschutz (ULD) bestätigt die datenschutzrechtliche Zulässigkeit unseres für Werbeeinblendungen verwendeten Systems TGPopen.Eine persönliche Identifikation ist aufgrund dieser Maßnahmen nicht möglich.Deaktivierung zielgruppenbezogener Werbung und interessenbasierter InhalteWenn Sie keine gesteuerten Werbeeinblendungen erhalten möchten, können Sie der Datenverwendung für diesen Zweck widersprechen, indem Sie bitte auf folgenden Opt Out Link klicken.Wenn Sie darüber hinaus keine interessensbasierten Inhalte erhalten möchten, können Sie der Datenverwendung widersprechen, indem Sie auf folgenden Opt-Out-Link klicken.Bitte beachten Sie, dass Sie für den Fall einer Cookie-Löschung auch den Opt Out Link erneut aktivieren müssen.Selbstregulierungskodex des DDOWDer 1&1 Mail & Media GmbH ist ein praktikabler Datenschutz ihrer Nutzer in Bezug auf nutzungsbasierte Online-Werbung wichtig. Über die gesetzlichen Vorgaben und die strikte Pseudonymisierung der erhobenen Daten hinaus befolgen wir deshalb die selbstregulativen Vorgaben des IAB Europe Framework for Online Behavioral Advertising und des Deutschen Datenschutzrates Online-Werbung in Bezug auf nutzungsbasierte Online-Werbung. Den gültigen Selbstregulierungskodex können Sie unter folgendem Link einsehen: www.meine-cookies.org/ddow.htmlDatenschutzerklärung zur Nutzung des Skalierbaren Zentralen MessverfahrensUnsere Website nutzt das „Skalierbare Zentrale Messverfahren“ (SZM) der Fa. INFOnline (https://www.infonline.de) für die Ermittlung statistischer Kennwerte zur Nutzung unserer Angebote. Dabei werden anonyme Messwerte erhoben. Die SZM- Reichweitenmessung verwendet zur Wiedererkennung von Computersystemen alternativ entweder einen Cookie mit der Kennung „ivwbox.de“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen Ihres Computers erstellt wird. IP-Adressen werden in dem Verfahren nicht gespeichert und nur in anonymisierter Form verarbeitet.Die Reichweitenmessung wurde unter der Beachtung des Datenschutzes entwickelt. Ziel der Reichweitenmessung ist es, die Nutzungsintensität und die Anzahl der Nutzer einer Website statistisch zu bestimmen. Zu keinem Zeitpunkt werden einzelne Nutzer identifiziert. Ihre Identität bleibt immer geschützt. Sie erhalten über das System keine Werbung.Für Web-Angebote, die Mitglied der Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V. (IVW – www.ivw.eu) sind oder an der Studie „internet facts“ der Arbeitsgemeinschaft Online-Forschung e.V. (AGOF – www.agof.de) teilnehmen, werden die Nutzungsstatistiken monatlich von der AGOF und der Arbeitsgemeinschaft Media-Analyse e.V. (ag.ma - www.agma-mmc.de), sowie der IVW veröffentlicht und können unter http://www.agof.de, http://www.agma-mmc.de und http://www.ivw.eu eingesehen werden.Neben der Veröffentlichung von Messdaten überprüft die IVW das SZM-Verfahren regelmäßig im Hinblick auf eine regel- und datenschutzkonforme Nutzung.Weitere Informationen zum SZM-Verfahren finden Sie auf der Website der INFOnline GmbH (https://www.infonline.de), die das SZM-Verfahren betreibt, der Datenschutzwebsite der AGOF (http://www.agof.de/datenschutz) und der Datenschutzwebsite der IVW (http://www.ivw.eu).Sie können der Datenverarbeitung durch das SZM unter folgendem Link widersprechen: http://optout.ivwbox.deAuskünfteWir erteilen Ihnen auf Verlangen unentgeltlich und unverzüglich Auskunft über die zu Ihrer Person gespeicherten Daten. Wenden Sie sich hierfür bitte an die oben genannten Adressen.Änderung der DatenschutzhinweiseBitte beachten Sie, dass diese Datenschutzhinweise jederzeit unter Beachtung der geltenden Datenschutzvorschriften geändert werden können. Es gilt immer die zum Zeitpunkt Ihres Besuchs abrufbare Fassung.Falls Sie noch Fragen haben, können Sie uns gerne ebenfalls unter den oben genannten Adressen kontaktieren.05/2012",
    "url": "http://service.gmx.net/de/cgi/g.fcgi/products/mail/agb/privacy",
    "xpath": "//div[@id='article']"
}