{
    "name": "harryanddavid.com",
    "retrieved": "2013-01-30 18:58:26",
    "tos": "\n      \n      \n        Privacy Policy\n        Effective: July 18, 2012\n        Information We Collect\n          Using the Information We Collect\n          Information We Share with Others\n          \n            Your Choices\n            Remove Your Name From Our Lists At Any Time\n              Your California Rights\n            \n          Cookies\n          Changing or Deleting Information\n          Sweepstakes\n          Child Privacy\n          Security\n          Links to Other Sites\n          Notification of Changes\n          Website Terms of Use\n          Questions or Comments?\n        \n          Harry & David and all of our brands recognize that your privacy is important to you and are committed\n          to maintaining and using your information responsibly. Our privacy policy describes the information we\n          collect and how we use it.\n        \n      \n        For privacy-related issues, please contact us at:\n        \n        \n          Harry & David:\n          \n              Email:\n              service@harryanddavid.com\n            \n            \n              Call:\n              1-877-322-1200\n            \n            \n              Fax:\n              1-800-648-6640\n            \n            \n              Mail:\n              \n                \n                  Harry & David\n                  Attn: Internet Services Department\n                  2500 S Pacific HWY\n                  PO Box 9100\n                  Medford, OR 97501-2675\n                \n              \n            \n          \n          Wolferman’s:\n          \n              Email:\n              service@wolfermans.com\n            \n            \n              Call:\n              1-800-798-6241\n            \n            \n              Fax:\n              1-800-999-7548\n            \n            \n              Mail:\n              \n                \n                  Wolferman's\n                  Attn: Internet Services Department\n                  2500 S Pacific HWY\n                  PO Box 9100\n                  Medford, OR 97501-0700\n                \n              \n            \n          \n          Cushman’s Fruit Company:\n          \n              Email:\n              service@honeybell.com\n            \n            \n              Call:\n              1-800-776-7575\n            \n            \n              Fax:\n              1-800-776-4329\n            \n            \n              Mail:\n              \n                \n                  Cushman’s Fruit Company\n                  Attn: Internet Services Department\n                  2500 S Pacific HWY\n                  PO Box 9100\n                  Medford, OR 97501-0700\n                \n              \n            \n          \n          Our toll-free customer service lines are available 24 hours, 7 days a week (subject to change)\n        \n        \n          By providing personal information through this Website you explicitly agree to our collection and use of all\n          such information as described in this privacy policy. You agree that we may use the personal information you\n          provide to respond to your inquiries, process orders, contact you regarding customer service, let you know\n          about products or services which may be of interest to you or to personalize our service to meet your needs\n          or preferences. This may involve sharing certain information with affiliated companies or third parties. You\n          also agree that we may share your personal information with our affiliated companies and third parties as\n          described in this Privacy Policy. You further agree that the information you provide is current, accurate\n          and complete and that you will update it if there are any changes.\n        \n      \n        \n        Information We Collect\n        \n          We may collect information (including name, address, telephone number, email address, IP address, user name,\n          password, answer to security questions, information about your company or business, name and contact\n          information about gift recipients, and, when necessary, date of birth and credit card and/or other\n          payment/ordering information) when you:\n        \n        Place an order from our catalogs or on our Websites\n          Make a purchase at one of our retail stores\n          Return an item or make an exchange\n          Inquire about our services or products\n          Subscribe to receive communications from us via email or register for an account on our Websites\n          Join the Harry & David Preferred Customer Program\n          Participate in one of our surveys, contests or other marketing events\n          Are referred to us though a marketing promotion or third-party business relationship\n          Request one of our catalogs \n          Are sent our products as a gift \n          Enroll in our Affiliate Program \n          Submit information for employment consideration \n        \n          We also may gather information about how visitors navigate through our Websites by using clickstream data\n          gathered with “cookies” and/or other online tools such as “pixel tags.” See\n          Cookies for further information.\n        \n      \n        \n        Using the Information We Collect\n        \n          The use of your information is subject to the privacy policy and terms of use in effect at the time you\n          use this Website. We collect information that allows us, among other things, to:\n        \n        \n            Send you catalogs and newsletters and/or communicate promotional offers that may be of interest to you\n            about all of our Harry & David brands or third parties\n          \n          Process and fill your orders \n          Contact you regarding the processing of your order \n          Improve our products and services \n          Send a catalog to a gift recipient \n        \n          We may use aggregated data that does not identify you personally for any purposes, including without\n          limitation, research, commercial purposes or improving our Websites. We may use your email address to\n          contact you to respond to your inquiries, to provide notices to you or to give you information about\n          our products or services.\n        \n      \n        \n        Information We Share with Others\n        \n          We may partner with another party to provide specific services for us, such as credit card processing,\n          shipping, promotional or other support services. We will provide contact or other information necessary\n          for the third party to provide these services for us. These parties are generally not allowed to use\n          personally identifiable information except for the purpose of providing these services.\n        \n        \n          We may share customer information with our affiliated companies. We may also share and cross-reference\n          our customer information with other companies that provide goods or services that may be of interest\n          to you. If you prefer that we not share this information, please follow the instructions in Your Choices\n          below.\n        \n        \n          We may share personally identifiable information with unaffiliated third parties if (1) you request or\n          authorize it, (2) the information is provided to help complete a transaction for you, (3) the information\n          is provided to comply with the law, applicable regulations, court orders or subpoenas, to enforce our\n          Terms of Use or other agreements, or to protect our rights, property or safety, or the rights, property\n          or safety of our users or others, (4) the disclosure is done as part of a purchase, transfer or sale of\n          services or assets (e.g., in the event that we sell assets to another party, customer information may be\n          one of the transferred assets), (5) the information is provided to our agents, outside vendors or service\n          providers to perform functions on our behalf, (6) the third parties provide goods or services that we\n          believe may be of interest to you, or (7) the information is provided to such third parties as otherwise\n          described in this privacy policy.\n        \n        \n        \n        Your Choices\n      \n        \n        Remove Your Name From Our Lists At Any Time\n        \n          If you prefer not to receive catalogs or other communications from Harry & David or one of our brands\n          via U.S. mail or telephone, please email Customer Service or contact us at the address shown above.\n        \n        \n          Because customer communications are often prepared well in advance of deployment (sometimes several months\n          before the communication is made), you may continue to receive some communications after you send us a\n          request not to use your information. We appreciate your patience during this time.\n        \n        \n          If you no longer wish to receive email communications from us regarding our Websites, partner offers,\n          special offers or services, products, and/or newsletters, you may choose to stop receiving these emails\n          at any time. Information on how to opt out of receiving marketing email is provided in every email, or\n          you may email Customer Service, or you may write us at the address provided above. Please be sure to\n          include your full name, email address, and specifically what type of information you do not want to\n          receive. If you opt out of receiving marketing email, we will continue to send you emails regarding order\n          confirmation and shipment notification when you place an order with us.\n        \n        \n          Please Note: If you are a member of the Harry & David Preferred Customer Program and you opt out of\n          receiving communications via email, this may reduce or eliminate the offers and other promotional\n          benefits you receive as a Preferred Customer.\n        \n      \n        \n        Your California Rights\n        \n          Harry & David and our brands may disclose your personal information to third parties for their use\n          in marketing to you unless you tell us not to. In order to opt out of such sharing or for further\n          information, please write to us at Harry & David, PO Box 712, Medford, OR 97501. Please be sure to\n          include your full name, address, email address and specifically what type of information you do not want\n          to receive. Please allow up to 6 to 8 weeks to process your request from the date of receipt.\n        \n      \n        \n        Cookies\n        \n          A cookie is a piece of data stored on your hard drive that contains information about your computer.\n          Cookies may be used to enable us to track and target your interests for the purpose of enhancing your\n          experience on our Websites. Some cookies are deleted once you leave our Website (“Session\n          cookies”) while other cookies remain after your leave our Website (“Persistent cookies”)\n          so that you are recognized when you return to the Website. We may use persistent cookies to enable us to\n          provide services to you, including, “Remember Me,” order history, address book, My Giftlist,\n          etc. If you would like to deactivate our ability to analyze your browsing activity, please email Customer\n          Service. If you reject certain cookies, you may still browse our Website; however, you may not be able to\n          purchase or have access to all of our services.\n        \n        \n          We may use third-party service providers to serve ads on our behalf across the Internet and sometimes on\n          this Website. These companies may use information (not including your name, address, email address or\n          telephone number) about your visits to this and other Web sites in order to provide advertisements about\n          goods and services. This information is collected through the use of pixel tags or cookies. If you would\n          like more information about this practice and to know your choices about not having this information used\n          by these companies, you can visit\n          http://www.networkadvertising.org/.\n        \n      \n        \n        Changing or Deleting Information\n        \n          To update your customer information, please either email Customer Service, contact us\n          at the address above, or, if you have registered for an Account on our Website, you may also update your\n          customer information by accessing the Account Services section located on the My Account tab at the top of\n          our Web page. You can direct us to remove your name from our lists by following the instructions in Your\n          Choices above.\n        \n        \n          For your security you will be asked to provide certain information to identify yourself before we will\n          accept changes to your information. To help us more effectively respond to any request by you with regard\n          to use of your customer information, we ask that you contact us personally (e.g.\n          via your email address as listed in our customer records or via a letter signed by you) rather than\n          utilizing a third party to do so. If we receive a request from a third party regarding, or requesting a\n          change in, use of your customer information, we reserve the right, in our sole discretion, to not grant\n          the request from such third party (unless required to do so by law) and/or to require that you personally\n          confirm the third party request.\n        \n        \n        \n        Sweepstakes\n        \n          From time to time we may offer promotions, contests or sweepstakes on our Website. If you choose to\n          participate we may collect information including your name, address, age, telephone number, email address\n          or other contact information. We may also request other information some of which may be optional.\n          Participation is subject to the Official Rules governing that promotion. The information may be used to\n          conduct the promotion and for other business purposes which may include marketing and may be shared with\n          our affiliates, vendors, or third parties in accordance with this privacy policy and the Official Rules.\n        \n      \n        \n        Child Privacy\n        \n          Our Websites are not designed to appeal to minors, and you are required to be 18 years of age in order\n          to use this Website or provide information to us. Therefore we do not knowingly attempt to solicit or\n          receive any information from children under 18.\n        \n        \n        \n        Security\n        \n          We use encryption technologies when transferring and receiving data from you through our Websites. We\n          also have appropriate security measures in place in our physical facilities to protect against the loss,\n          misuse or alteration of information that we have collected from you. Because data transmission over the\n          internet is never 100% secure we cannot guarantee the security of any information you transmit to us or\n          from our Websites and therefore you use our Websites at your own risk.\n        \n        \n          You play a significant role in protecting your information. After you register on our Website you are\n          responsible for protecting the security of your user name and password. You are responsible for any\n          transaction made using your user name and password.\n        \n        \n          If you need to communicate with us regarding your credit card or other payment information please\n          contact us by mail at the address above.\n        \n        \n          We are not responsible for maintaining the confidentiality of any non-public information that you\n          provide us or post on the Website. If there is information that you wish to protect from disclosure\n          to others, please do not provide it to us.\n        \n      \n        \n        Links to Other Sites\n        \n          Our Website may contain links to other sites over which we have no control. Privacy policies on such\n          linked sites may be different from our privacy policy. We encourage you to review the privacy policy\n          at any site you visit.\n        \n      \n        \n        Notification of Changes\n        \n          The use of your information is subject to the privacy policy in effect at the time of use. We may amend\n          this privacy policy from time to time. We post the current effective date of this policy at the top of\n          the policy. Changes to the policy will be posted in the revised privacy policy with a new effective date\n          on our Websites. We encourage you to review our privacy policy periodically, because by visiting our\n          Website you agree to accept any such changes.\n        \n      \n        \n        Website Terms of Use\n        \n          This privacy policy is part of our Terms of Use. Any dispute over privacy is subject to this Privacy\n          Policy and our Terms of Use.\n        \n      \n        \n        Questions or Comments?\n        \n          This Website is owned by Harry & David. For questions, comments, or assistance, we invite you to\n          write us at the address provided above or contact us.\n        \n        ©2012, Harry and David, LLC. All rights reserved.\n      \n      \n    ",
    "url": "http://www.harryanddavid.com/h2/view/custserv-security",
    "xpath": "//div[@id='privacyTerms']"
}