{
    "name": "hollisterco.com",
    "retrieved": "2013-01-30 18:50:46",
    "tos": "\r\n\t\t\t\t\t\t\r\n\r\nHollister Co.PRIVACY POLICY\r\nUpdated: November 2012\r\nIn order to make your visits to the various channels of Hollister Co. as responsive as possible, we collect information when you visit us online. To help ensure an enjoyable online experience, we provide this summary of what information we collect online and how that information is used. One section of this privacy policy also addresses what happens with information we collect on Hollister Co. pages on social media sites, such as Facebook, Twitter, et al. (\"Social Media Pages\").\r\nThis privacy policy statement applies only to the information collected through HollisterCo.com, microsites, or mobile sites of Hollister Co. that expressly adopt, and display or link to, this policy (our “Websites”) or through our Social Media Pages.\r\nContents\r\nInformation Collected Online\r\nInformation Collected on Pages Hollister Co. has on Social Media Sites\r\nUsing Information We Collect Online\r\nInformation We Share With Third Parties\r\nCookies\r\nOpt Out\r\nIf You Apply for a Job or Attend Casting Calls\r\nInternational Users\r\nUpdating Personal Information in Your Account\r\nPrivacy of Children\r\nLinks\r\nUpdates to Privacy Policy \r\nSecurity Statement\r\nSupported Web Browsers \r\nQuestions/Contact Us\r\nInformation Collected Online\r\n1. General Browsing\r\nWe collect general information about our visitors’ experience with our Websites and this general information is not connected to personally identifiable information about individual visitors. The information collected includes which pages our visitors are viewing on our Websites and whether visitors arrived through a link for our Websites.  It also includes information on the type of browser and service provider used.  And for visitors using a mobile version of our Websites, this includes technical information about the device used, such as screen size, cookie support by the device and how images may appear.   All of this information helps us provide a better experience for our visitors by being able to determine such things as how to best format our mobile Websites for various devices, our most desired pages, products and features, how to best direct visitors to our Websites, and where there might be browser or service provider connection issues.\r\n2. Location Information\r\nOur Websites provide features, such as a store locator service and the ability to check-in at our stores, if you have enabled the location services on your mobile devices. The features on our Websites that require determining your location may make use of the GPS information on your mobile device.  Sometimes we use other information, such as your IP address or cell phone tower locations, to roughly estimate where you are to provide you the feature on our Websites that requires understanding where you are located.  If you use one of the features on our Websites that require locating you, we will collect and process your location data for this purpose.\r\n3. Personally Identifiable Information We Collect\r\nHollister Co. collects personally identifiable information from you when you voluntarily provide us with this information. You can provide us this personally identifiable information in many instances throughout our Websites, for example when you interact with the following opportunities: placing an order through one of our Websites; creating an account; adding your choices and information about yourself and others to your account; registering to participate in a promotion; emailing an item, post card or Wish List; adding a message in the gift wrap section or on an E-Gift Card; entering a contest or drawing; requesting an opportunity to model for us; taking a survey; contacting us with a comment or question; signing up to receive emails about our products and services; or applying for a job online. We also collect information through use of cookies, pixel tags (also known as Web beacons and clear GIFs), and URL links, as described under \"Cookies\" below. While not personally identifiable information by itself, HollisterCo.com also collects and retains the following and associates it with your personally identifiable information: your IP address, your interactions with our Websites, your actions in response to our communications to you, and the purchases you make.\r\nCategories of personally identifiable information collected online includes name, address, gender, month and day of birth, email address, telephone number, payment card information, recipient's name, address and email address, and modeling information (including name, size stats, work information, and contact information), use of our Websites tied to one of these categories and any other information you choose to provide, including through your personal social media accounts, as described below.\r\n4. Information Collected If You Allow Us to Access Your Facebook, Twitter, et al. (\"Personal Social Media Accounts\")\r\nHollister Co. may allow you to use your Personal Social Media Account information to provide us information requested when you participate in features on our Websites. If you chose to provide us information through your Personal Social Media Accounts, Hollister Co. could collect some, and possibly all, of the data indicated on the Request for Permission screen that you click to grant us permission to collect this information. This information could include: your name, profile picture, gender, networks, user ID, list of friends, birthday, likes, education history, work history, current city, hometown, interests, relationship status, and any other information you have shared with everyone on your Personal Social Media Accounts. Please keep in mind that your Personal Social Media Accounts may change the types of information that may be accessed when you use this process to provide us information, so you should carefully review the Request for Permission from your Personal Social Media Accounts prior to using this method of providing information to our Websites. It is also possible that Hollister Co. will be able to continue to collect this information from your Personal Social Media Accounts should the information be revised by you later.\r\nThis privacy policy does not cover the privacy and security practices of social media sites. Please review privacy policies and terms of service on the social media sites if you have any questions about their privacy or security practices.\r\nInformation Collected on Pages Hollister Co. Has on Social Media Sites\r\nPersonal information may be collected directly by Hollister Co. through Social Media Pages and may also be collected by the social media site hosting the Hollister Co. Social Media Page.\r\nPersonal Information collected directly by Hollister Co.: The collection of personal information directly by Hollister Co. on its Social Media Pages will include the type of information addressed under “Personally Identifiable Information We Collect” above. Examples of how personal information may be directly collected on Hollister Co. Social Media Pages include providing information through an application or form which has a link to this privacy policy. We will use and share the information we collect on our Social Media Pages in the manner specified below in “Using Information We Collect Online” and in “Information We Share With Third Parties.”\r\nPersonal Information collected by the social media sites: This privacy policy does not cover the privacy and security practices of the social media sites on which Hollister Co. has Social Media Pages. Please review privacy policies and terms of service on the social media sites if you have any questions about their privacy or security practices.\r\nThe social media sites where Hollister Co. has its Social Media Pages may provide aggregate information and analysis to Hollister Co. about your use of our Social Media Pages. This allows us to better understand and analyze our user growth, general demographic information about the users of our Social Media Pages, and interaction with content on our Social Media Pages. Overall, this information may be used to help us understand the types of visitors and users of our Social Media Pages and use of the content.\r\nUsing Information We Collect Online\r\nWe use the information collected on our Websites to fulfill product orders; to fulfill your requests (such as contact us, click to chat, email a friend, wish list, or sending a post card); to contact you or the product recipient(s) in the event of order or delivery difficulties; to send marketing communications regarding our products, services and promotions to you; to analyze your activity with us, including interaction with our Websites and your purchases; to personalize our communications to you; to respond to your inquiries; to update information maintained in your online account; to conduct surveys, drawings or contests; to develop our products, services, and Websites; and to consider you for employment. In addition, the information collected in the Online Store will be used for these same marketing communications about our products, services, and Websites. Hollister uses the information collected on its Social Media Pages to send communications regarding our products, services, and promotions; to respond to your inquiries; to conduct surveys, sweepstakes or contests; to analyze your activity on our Social Media Pages and to develop our products and services.\r\nIf you previously signed up for the original Club Cali, even though the program no longer exists, HollisterCo.com has retained your name, email address, and postal address for marketing purposes.\r\nInformation We Share With Third Parties\r\nIf, when you provide us your email, you elect to share your email address with our affiliated companies (e.g., Abercrombie & Fitch and Gilly Hicks) so that they may send you promotional materials, we will share your email address with them. You can be assured that except for similar limited circumstances as specified below and also in their privacy policies, our affiliated companies will not sell or rent your email address to unrelated third parties.\r\nWe make the names and postal addresses in our postal mailing list, sometimes categorized by purchasing information, available to our affiliates (i.e., Abercrombie & Fitch, abercrombie kids, and Gilly Hicks) and other unaffiliated companies for their marketing purposes.\r\nPlease be aware that we may use third parties to assist us with our Websites, our e-commerce business, and our Social Media Pages. Some examples of the assistance that may be provided by third party service providers are: fulfilling orders (including, but not limited to, processing payments, providing fraud prevention services, and verifying addresses); monitoring and analyzing site activity; your actions in response to our emails; conducting surveys, administering and maintaining employment application information; and administering emails, promotions, sweepstakes or contests. Personal information you provide us may be shared, as necessary, directly with the relevant third parties to so carry out functions on our behalf. It is possible that some of these service providers will be located outside of the United States.\r\nYou should also be aware that we may disclose specific information about you if necessary to do so by law or based on our good faith belief that it is necessary to conform or comply with the law or is necessary to protect the users of our Websites, the Websites or the public.\r\nIf Hollister Co. were ever merged with or acquired by another company, or if it , acquires another business entity or is involved in a corporate reorganization or other change of control, some or all of the personal information collected about you could be shared with this entity, and may also be retained by Hollister Co.  Other than this acquisition, sale or reorganization, we do not sell or rent your email address to unrelated third parties.\r\nCookies\r\nWhat Are Cookies, Pixel Tags and URL Links, and How Are These Used on Our Websites or in Our Emails?\r\nOur Websites use, and our third party service providers may use, a browser feature known as a cookie, which assigns a unique identification to your computer. The cookies are typically stored on your computer's hard drive. The information collected when visiting our Websites may include the following: an IP address, the URL of the page from which you arrived; your browser type; other technical information about your device used to visit our Websites; the pages you view; the features you use; whether you create an account or sign into an account and where you go on our Websites once signed into your account; whether you complete a transaction; whether you have previously completed a survey; and the time of your visit. This information allows us to determine such things as which parts of our Websites are most visited or used, what products are browsed and/or purchased, the effectiveness of the Websites, your specific interaction with our Websites and difficulties you may experience in accessing our Websites. With this knowledge, we can improve the quality of your experience on our Websites by recognizing and delivering more of the most desired features and information, personalize your experience, and resolve access difficulties. In addition, our Websites use cookies to help keep track of items you put into your shopping cart, whether you purchase any or all of those items, and to tell us whether you have visited one of our Websites in the past. This allows you to maintain shopping carts between visits and allows us to inquire about your continued interest in items in your shopping cart or that you viewed on one of our Websites. Our Websites also use cookies to help keep track of checkout information, other than payment method information, while you remain on our Websites. In addition, the information collected by us or our service provider(s) may be linked to and combined with information that we collect about you from your visits to our Websites.\r\nOur Websites use, and our third party service providers may also use, Pixel Tags (also known as Web beacons, Web bugs, and Clear GIFs) on the Websites and in emails. A Pixel Tag is a nearly invisible pixel-sized graphic image on a Webpage or email message. Pixel Tags may be used to collect the same information about your visit that is collected through cookies, as noted above. We may also collect information about a search engine used, and a search engine advertisement clicked to navigate to the Websites. Pixel Tags in emails help us confirm the receipt of, and response to, our emails (including your interaction with our Websites as a result of receiving the email) and the time our email is viewed. This information helps us to make similar evaluations about our Websites and emails as with cookies and to determine the most desired features and information so that we can provide those features and information to you and personalize our interactions with you. This information may also be linked to and combined with information that we collect about you from your visits to our Websites.\r\nIn addition, our email communications to you may include a \"click-through URL\" linked to a particular page on one of our Websites. By clicking on one of the URLs, you will automatically enter one of our Websites and we may collect information related to the \"click-through\". You may avoid having this information collected by not clicking on the URL links in our email communications.\r\nOpt Out\r\nTo make it easier for you, we have moved your opt-out preference choices to this section of the privacy policy.\r\nCollection of Mobile Device Location Information. Your mobile device may allow you to disable location services on your device, which will prevent our Websites from accessing your mobile device location information. For specific questions regarding disabling your device’s location services, we recommend you review the specific instructions provided for your mobile device. \r\nEmail. You can choose the frequency at which you receive marketing emails or unsubscribe if you no longer want to receive marketing emails from Hollister Co., or our affiliated companies (like Abercrombie & Fitch or Gilly Hicks).  To unsubscribe from Hollister Co. go to the unsubscribe page, or to unsubscribe from our affiliated companies if you created an account, go to the email and phone page within the “My Account” section of the Websites, click on “manage your marketing preferences’, and select the option to no longer receive emails in the drop down menus for each brand, and press ‘SUBMIT.’ Please be aware, however, even if you request to limit the frequency you can receive marketing emails or to be removed from our email marketing list, you may still receive email confirmations for any orders placed on our Websites. \r\nPostal Marketing. If you no longer wish to receive marketing materials from Abercrombie & Fitch via regular postal mail, please email us at Privacy_Policy@HolliseterCo.com and tell us in your comments that you want to be removed from the Hollister Co. postal mailing list, including the postal address you wish to have removed.\r\nThird-Party Postal Address Sharing. If you would like to make sure that we do not disclose your name and postal mailing address to unaffiliated third parties for their marketing purposes, please email us at Privacy_Policy@HollisterCo.com and ask us not to share your postal address with unaffiliated companies, including the postal address.\r\nIf You Apply for a Job or Attend Casting Calls\r\nIf you want to work for us, you can submit a curriculum vitae or resume online or fill out an employment application online. When you fill in an employment application, we will collect personal data such as your name and contact details. We will use this information to evaluate you as a candidate for the position that you applied for and to contact you about the position.\r\nWe invite our employees who are interested in becoming a model to attend casting calls. If you would like to attend one of our casting calls, we may ask you to electronically send us information such as your statistics and age and to provide us with photographs or video footage of you. We may share this information and media with the modeling agency that we engage to assist us in determining whether we are interested in you becoming a model. If you electronically send us information about your interest in being a model for us (such as your name, size stats, work information, contact information, photographs and video), we will only use that information to determine whether we are interested in you being a Hollister Co. model and to contact you about prospective modeling.\r\nInternational Users\r\nIf you are visiting one of our Websites from a location outside of the United States, please keep in mind that it is a US based web and/or commerce site. This privacy policy governs the information collected by or on behalf of our Websites irrespective of where you are located when you access it, browse it, interact with it, and make purchases through it (including those that are shipped to addresses outside the US). With respect to personal information you provide to Hollister Co. on the Social Media Pages, once received from the social media sites, it is maintained and processed by us on servers and internal systems located in the United States. This means your personal information may be stored outside of the province, state, and/or country in which you reside, and processed by us, an affiliate or a third party service provider as described in this privacy policy. Moreover, governmental bodies that have jurisdiction over us in the United States (e.g., courts and law enforcement agencies) may be entitled to access your personal information.\r\nUpdating Personal Information in Your Account\r\nIf you have created an online account we prefer to keep your personal information accurate and up-to-date. To do this, we provide you with the opportunity to update or modify your personal information, including your billing address, preferred shipping information, payment details, and contact information. Just log-on to your account with your email address and password, and you will see an overview page where you can update your information.\r\nPrivacy of Children\r\nWebsites that link to this privacy policy are not directed at anyone under the age of 13, and no one under the age of 13 should provide personal information on these Websites.\r\nLinks\r\nFor your convenience and enjoyment, our Websites may contain links to other websites. We do not evaluate and are not responsible for the privacy practices or the content of such websites. We would urge you to review the privacy policies on each link to ensure that you are comfortable with their privacy policies and practices.\r\nUpdates to Privacy Policy\r\nAs we continue to offer you new and different types of content and services, we may modify our information collection, use or disclosure practices. Should there be a material change to our information collection, use or disclosure practices, it will be applied only to information collected on a going forward basis, and we will update this privacy policy statement.\r\nSecurity Statement\r\nHollister Co. limits the number of employees that have access to the databases that contain personal data, and Hollister Co. employees are advised of the importance of confidentiality. In addition, it is our policy to never send your payment card number via email.\r\nWe designed our online store to accept orders only from Web browsers that permit communication through Secure Socket Layer (SSL) technology. Browsers that do not meet this requirement will be prevented from navigating the online store section of our Websites. See \"Supported Web Browsers\" for more information. While we implement the above security measures on our Websites, you should be aware that 100% security is not always possible.\r\nSupported Web Browsers\r\nWe support the following Web browsers: Mozilla Firefox 3.6+, Microsoft Internet Explorer 7.0+, Google Chrome 14.0+, and Apple Safari 5.0+. Additionally, some of the site content requires Adobe Flash Player 9.0 or later.\r\nQuestions/Contact Us\r\nIf you have any questions, comments or concerns regarding our privacy practices, please email us at Privacy_Policy@HollisterCo.com or contact us at:\r\nAttn: Privacy Policy Manager Abercrombie & Fitch Fulfillment Company 6301 Fitch Path New Albany, Ohio 43054 USA\r\n \r\n\r\n\r\n\t\t\t\t\t",
    "url": "http://www.hollisterco.com/webapp/wcs/stores/servlet/CustomerService?catalogId=10201&storeId=11205&langId=-1&textKey=HELP_PRIVACYPOLICY&pageName=privacy",
    "xpath": "//div[@id='help-content']"
}