{
    "name": "homedecorators.com",
    "retrieved": "2013-01-30 18:49:38",
    "tos": "\nPrivacy Policy & Terms of UseLast updated: November 28, 2008\r\n\r\nWe appreciate the trust you place in Home Decorators Collection, and we are committed to respecting your privacy and the security of your personal information. Our privacy policy describes the information we collect and how we use it. HomeDecorators.com is owned by The Home Depot. Every effort has been made to check our information for accuracy. Descriptive or typographical errors are subject to correction.\r\n\r\nWe always welcome your questions and feedback. For privacy-related issues, please contact us at:\r\n\r\nHome Decorators Collection\r\n3074 Chastain Meadows Parkway \r\nMarietta, GA 30066 \r\nPhone: 1-800-245-2217 (toll-free)\r\nFax: 1-800-537-1467 Email usInformation We Collect \r\nWe may collect the following information: first and last name, street address, city, telephone number, email address and, when necessary, credit card information, when you:\r\n Place an order from our catalogs or on our website\r\n Make a purchase at one of our retail stores \r\n Return an item or make an exchange \r\n Inquire about our services \r\n Request a catalog \r\n Receive a gift package \r\n Create an account at HomeDecorators.com\r\n Subscribe to our e-newsletters or email promotions \r\n Enter a contest or sweepstakes \r\n Are referred to us through a marketing promotion \r\n Participate in a marketing survey, promotion or event  \r\n\r\nWe maintain the data that you provide us, along with a record of your purchases, in a secure database. Using Information We Collect \r\nAt Home Decorators Collection, we always want to provide you with the best possible shopping experience and fulfill your orders exactly as you've requested. In order to do this, we collect information that allows us to:\r\n  Process and track your order \r\n  Provide the services you request \r\n  Contact you about the status of an order \r\n  Send you catalogs or promotional offers we believe will be of interest to you \r\n  Send you email promotions \r\n  Identify your product and service preferences \r\n  Customize our communications to you \r\n  Provide information concerning product recalls or products you have purchased \r\n  Improve our merchandise selection and customer service  Information We Share with Others \r\nWe contract with other companies to provide certain services, including credit card processing, affiliate marketing and shipping. We provide these companies with only the information they need to perform their services and work closely with them to ensure that your privacy is respected and protected. These companies are prohibited by contract from using this information for their own marketing purposes or from sharing this information with anyone other than Home Decorators Collection.\r\n\r\nFrom time to time, we make our mailing list (names and addresses only) and general shopping activity available to carefully screened companies whose products we believe will be of interest to you. If you prefer that we do not share any information with these companies, please contact us at:\r\n\r\nHome Decorators Collection \r\n8920 Pershall Road \r\nHazelwood, MO 63042 \r\nPhone: 1-877-537-8539 (toll-free)\r\nFax: 1-314-521-5780 Email us \r\n\r\nOn rare occasions, we may disclose specific information upon governmental request, in response to a court order, or when required by law to do so. We may also share information with companies assisting in fraud protection or investigation. We do not provide information to these agencies or companies for marketing or commercial purposes.Your Choices \r\nWe offer choices about the types of information you receive from us. If you prefer not to receive catalogs or other communications from Home Decorators Collection, please contact us at:\r\n\r\nHome Decorators Collection \r\n8920 Pershall Road \r\nHazelwood, MO 63042 \r\nPhone: 1-877-537-8539 (toll-free)\r\nFax: 1-314-521-5780 Email us \r\n\r\nIf you no longer wish to receive our e-newsletters and email promotions you may electronically unsubscribe here or contact us at:\r\n\r\nHome Decorators Collection \r\n8920 Pershall Road \r\nHazelwood, MO 63042 \r\nPhone: 1-877-537-8539 (toll-free)\r\nFax: 1-314-521-5780 Email us\r\n\r\nIf you do not want to receive mailings from other carefully screened companies, please contact us at:\r\n\r\nHome Decorators Collection \r\n8920 Pershall Road \r\nHazelwood, MO 63042 \r\nPhone: 1-877-537-8539 (toll-free)\r\nFax: 1-314-521-5780 Email us \r\n\r\nPlease be sure to provide us your exact name and address, or the mailing label from your catalog, so that we can be sure to identify you correctly. Because we plan our mailings in advance, it may take several weeks for your request to become effective. If you continue to receive our communications, please contact us again and we will make every effort to correct the situation.Cookies and Pixel Tags \r\nA cookie is a small data file that is stored by your Web browser on your computer. Cookies enable you to place an order on our website. \r\n\r\nIf you set your browser to refuse cookies, please call us at 1-877-537-8539 (toll-free) to place your order.\r\n\r\nWe also use cookies and pixel tags (tiny graphic images) to tell us what parts of our website you have visited. Pixel tags also enable us to send you email in a format you can read and let us know when you have opened an email message from us.\r\n\r\nWe also may contract with other companies who use cookies or other online tools such as pixel tags to measure the performance of a marketing effort on our behalf. We prohibit these companies from using this information for their own marketing purposes or from sharing this information with anyone other than Home Decorators Collection.\r\n\r\nWe use a third-party service provider to serve ads on our behalf across the Internet and sometimes on this website. They may collect anonymous information about your visits to our website. They may also use information about your visits to this and other sites to target advertisements for goods and services. This anonymous information is collected through the use of a pixel tag, which is industry standard technology used by most major sites. No personally identifiable information is collected or used in this process.  They do not know the name, phone number, address, email address, or any personally identifiable information about users of this website.How We Use Email \r\nWhen you provide us your email address, we may send you emails necessary to process your order or respond to a request. For example, after you place an order at HomeDecorators.com, you will receive an email confirmation and, in most cases, an email with delivery tracking information.Links to Other Sites \r\nOccasionally we provide links on our website to other sites we think you will enjoy - called \"Specialty Shops.\" These sites operate independently of Home Decorators Collection and have established their own privacy and security policies. For the best online experience, we strongly encourage you to review the policies at any site you visit.Updating or Reviewing Your Information \r\nTo update your customer information (name, address, telephone number and email address), please contact us at:\r\n\r\nHome Decorators Collection \r\n8920 Pershall Road \r\nHazelwood, MO 63042 \r\nPhone: 1-877-537-8539 (toll-free)\r\nFax: 1-314-521-5780 Email us \r\n\r\nA limited amount of purchase information also may be available to you. To protect your privacy, we will need to validate your identity before you update or review your information.Security \r\nIt is our intent to protect against the loss, misuse or alteration of information that we have collected from you. We use a variety of current technologies and processes for protection of our customer data. We limit the information we provide to outside companies with whom we contract to only what they need to carry out their responsibilities.\r\n\r\nWhen you make a purchase, request a catalog or create an account on our website, your transactional information is transmitted in a safe, encrypted format. See Secure Online Shopping for details.Privacy of Children on Our Website \r\nOur website is not intended for use by children under the age of 13, and we do not knowingly collect personal information from children under the age of 13.Policy Changes \r\nFrom time to time, we may use customer information for unanticipated uses not previously disclosed in our privacy notice. If our information practices change, we will post these changes on our website. We encourage you to review our privacy policy periodically.Questions or Comments?\r\nFor questions, comments or assistance, we invite you to contact us at:\r\n\r\nHome Decorators Collection \r\n8920 Pershall Road \r\nHazelwood, MO 63042 \r\nPhone: 1-877-537-8539 (toll-free)\r\nFax: 1-314-521-5780 Email usvar s_account='hdprod';<!--\n/* You may give each page an identifying name, server, and channel on the next lines. */\ns.pageName=\"help: privacy policy &amp; terms of use\";\ns.prop5=\"faq\";\ns.channel=\"help\";\ns.prop3=\"customer+service\";\ns.prop4=\"privacy policy &amp; terms of use\";\n/************* DO NOT ALTER ANYTHING BELOW THIS LINE ! **************/\nvar s_code=s.t();if(s_code)document.write(s_code)//--><!--\nif(navigator.appVersion.indexOf('MSIE')>=0)document.write(unescape('%3C')+'\\!-'+'-')\n//-->\n\n\n\n\n \n \n// Variables submission using lpAddVars \n\tlpAddVars('page','language',lpLanguage);\t \n\tlpAddVars('page','section','Help'); \n\tlpAddVars('page','subsection','Help: Privacy Policy & Terms of Use'); \n\tlpAddVars('page','pageviewCount','1'); \n\tlpAddVars('page','errorCounter','0'); \n\tlpAddVars('page','cartTotal','0.00'); \n\tlpAddVars('page','unit_orderTotal',''); \nScript section containing code for Liveperson Chat Solution \n \n",
    "url": "http://www.homedecorators.com/Privacy/",
    "xpath": "//div[@id='content']"
}