{
    "name": "hsn.com",
    "retrieved": "2013-01-30 19:03:48",
    "tos": "\r\n                    \r\n\r\n            \r\n#breadbox{display:none;}\r\n.articletext\r\n{\r\ncolor: #666; \r\nfont-family: Helvetica, Arial; \r\nfont-size:12px;\r\ntext-align: left; \r\n}\r\n.atitle{\r\ncolor: #00A3E0;\r\nfloat: left;\r\nfont-family: AvalonBook;\r\nfont-size: 24px;\r\nline-height: 1em;\r\nmargin: 10px 0;\r\ntext-transform: uppercase;\r\n\r\n}\r\n.asmalltitle{\r\ncolor: #333;\r\nfont-family: AvalonDemi;\r\nfont-size: 14px;\r\nline-height: 1em;\r\nmargin: 10px 0;\r\ntext-transform: uppercase;\r\n}\r\n.alink{\r\ncolor: #00A3E0;\r\ntext-decoration: none;\r\n}\r\ndiv.articletext p {padding-top: 10px;}\r\nul.reglist{\r\nlist-style: disc inside;\r\npadding: 10px 0 10px 15px;\r\n}\r\n\r\n     \r\n         Consumer Privacy at HSN, an HSNi Company\r\n      \r\n      \r\n         \r\n            Other Privacy DocumentsHSN Privacy Policy\r\n      \r\n\t\r\n\r\n\r\n      \r\n\t\t\t\tHSN is part of the HSN, Inc. (\"HSNi\") family of businesses.\r\n\t\t\t\tHSNi is a retailing powerhouse that spans the full retail spectrum\r\n\t\t\t\tincluding television (HSN), ecommerce (hsn.com and catalogue websites),\r\n\t\t\t\tcatalogues (Cornerstone Brands), and brick & mortar retail (Frontgate,\r\n\t\t\t\tBallard Designs, The Territory Ahead).  For a complete list of all of\r\n\t\t\t\tHSNi's businesses, please visit www.hsni.com.\r\n      \r\n       \r\n      \r\n\t\t\t\tAt HSNi, we respect the privacy of our customers and the importance\r\n\t\t\t\tof the information they entrust to us. We summarize below the basic\r\n\t\t\t\tinformation policies and practices in place on all HSNi websites.\r\n\t\t\t\tTo read the entire Privacy Policy of HSN, please \r\n\t\t\t\tclick here.\r\n      \r\n      \r\n\t\t\t\tInformation we may collect [read more]\r\n\t\t\t\tWe may collect information that can identify you (\"personal\r\n\t\t\t\tinformation\"), such as your name and e-mail address, (i) when\r\n\t\t\t\tyou (or other customers) provide it to us when using our website or in\r\n\t\t\t\tsome other manner, or (ii) from other HSNi businesses, from our\r\n\t\t\t\tbusiness partners, and from other third parties. We may combine the\r\n\t\t\t\tpersonal information that we receive from different sources.\r\n\t\t\t\tWe also may collect other types of information in the following ways\r\n\t\t\t\twhen you visit our website:\r\n      \r\n      \r\n            Our server logs automatically collect information, such as your IP\r\n            address, your browser type and language, and the date and time of\r\n            your visit, which helps us track users' movements around our\r\n            site and understand trends.\r\n         \r\n         \r\n            We may assign your computer one or more cookies which may collect information to facilitate\r\n            access to our website and to personalize your online experience.\r\n         \r\n         \r\n            We may use standard Internet tools, such web beacons, which collect information that\r\n            tracks your use of our website and enables us to customize our\r\n            services and advertisements.\r\n         \r\n      \r\n         We do not knowingly collect personal information from children under\r\n         the age of 13. Should we ever do so, we will comply with the\r\n         Children's Online Privacy Protection Act.\r\n      \r\n      \r\n         Information others may collect [read more]\r\n      \r\n      \r\n         We may allow third-party advertising companies or ad networks to\r\n         display advertisements on our websites.\r\n      \r\n      \r\n            We do not provide any personal information to these companies.\r\n         \r\n         \r\n            These companies may use tracking tools, such as cookies, to collect\r\n            information about computers used to view or interact with their\r\n            advertisements.\r\n         \r\n         \r\n            Some of these companies may be members of the Network\r\n            Advertising Initiative, which offers consumers the ability to\r\n            opt out of ad targeting by all member companies.\r\n         \r\n      \r\n         If you post information about yourself or others, or communicate with\r\n         others using our website, please note that we cannot control who reads\r\n         your postings or what they do with the information you provide. We\r\n         encourage you to use caution in posting personal information.\r\n      \r\n      \r\n         How we may use information we collect [read more]\r\n      \r\n      \r\n         We may use information to:\r\n      \r\n      \r\n            Fulfill your requests for products and services;\r\n         \r\n         \r\n            Offer products and services that may be of interest to you;\r\n         \r\n         \r\n            Customize the advertising and content that you see on our website;\r\n         \r\n         \r\n            Facilitate use of our website;\r\n         \r\n         \r\n            Manage your account and your preferences;\r\n         \r\n         \r\n            Analyze use of and improve our website, products and services;\r\n         \r\n         \r\n            Identify and protect against fraudulent transactions and other\r\n            misuses of our website; and\r\n         \r\n         \r\n            Enforce our Terms of Use.\r\n         \r\n      \r\n         With whom we may share information we collect [read more]\r\n      \r\n      \r\n         We will not share your personal information with others except as\r\n         indicated below, or except when we inform you in advance and give you\r\n         the opportunity to opt out. We may share personal information with:\r\n      \r\n      \r\n            Service providers, such as credit-card payment processors,\r\n            performing services on our behalf;\r\n         \r\n         \r\n            Other HSNi businesses;\r\n         \r\n         \r\n            Other businesses with which we partner or which we carefully select\r\n            to offer you products, services, and promotions through our website\r\n            or offline; and\r\n         \r\n         \r\n            Other third parties in limited circumstances, such as complying\r\n            with legal requirements, preventing fraud, and protecting the\r\n            safety of our customers.\r\n         \r\n      \r\n         We may share aggregated, non-personal information in any of the above\r\n         situations and also with advertisers and others.\r\n      \r\n      \r\n         Your choices [read more]\r\n      \r\n      \r\n         You may choose:\r\n      \r\n      \r\n            Not to provide personal information, although that may result in\r\n            your inability to obtain certain services or use certain features\r\n            of our website;\r\n         \r\n         \r\n            To stop receiving promotional e-mails or newsletters from us by\r\n            modifying your email subscription settings here;\r\n         \r\n         \r\n            To delete or decline cookies by\r\n            changing your browser settings, although if you do so, some of the\r\n            features or services of our website may not function properly;\r\n         \r\n         \r\n            To review and update your personal information by contacting us at\r\n            the e-mail address below or, if you have an online account on our\r\n            website, by logging into that account.\r\n         \r\n         \r\n            To learn about additional choices, click here.\r\n         \r\n      \r\n         Security [read more]\r\n      \r\n      \r\n         We take appropriate physical, electronic, and other security measures\r\n         to help safeguard personal information from unauthorized access,\r\n         alteration, or disclosure.\r\n          Changes to our Privacy Policy\r\n      \r\n      \r\n         We may occasionally update our Privacy Policy to reflect changes in\r\n         our practices and services. If we make material changes in the way we\r\n         collect, use, or share your personal information, we will notify you\r\n         by sending you an e-mail to the e-mail address you most recently\r\n         provided to us and/or by prominently posting notice of the changes on\r\n         our website.\r\n      \r\n      \r\n         How to contact us\r\n      \r\n      \r\n         If you have any questions about this summary, our Privacy Policy, or our information practices, please contact us\r\n         by e-mail or postal mail below:\r\n      \r\n      \r\n         Privacy Officer\r\n         HSN\r\n         1 HSN Drive\r\n         St. Petersburg, Florida 33729privacy.officer@hsn.net\r\n      \r\n      \r\n         Your California Privacy Rights\r\n      \r\n      \r\n         California Residents - If you are a resident of California, in\r\n         addition to the rights set forth above, you have the right to request\r\n         information from us regarding the manner in which we share certain\r\n         categories of personal information with third parties and the HSNi\r\n         companies for their direct marketing purposes. California law gives\r\n         you the right to send us a request at a designated address to receive\r\n         the following information:\r\n      \r\n      \r\n            the categories of information we disclosed to third parties for\r\n            their direct marketing purposes during the preceding calendar year;\r\n         \r\n         \r\n            the names and addresses of the third parties that received that\r\n            information; and\r\n         \r\n         \r\n            if the nature of the third party's business cannot be\r\n            determined from their name, examples of the products or services\r\n            marketed.\r\n         \r\n      \r\n         We may provide this information in a standardized format that is not\r\n         specific to you. The designated e-mail address for these requests is\r\n         Privacy.Officer@hsn.net.\r\n          \" 2011 HSN, Inc. All rights reserved.\r\n      \r\n         Linked information:\r\n      \r\n      \r\n         Cookies\r\n      \r\n      \r\n         A cookie is a small text file that is stored on a user's\r\n         computer for record keeping purposes. Cookies can be either session\r\n         cookies or persistent cookies. A session cookie expires when you close\r\n         your browser and is used to make it easier for you to navigate our\r\n         website. A persistent cookie remains on your hard drive for an\r\n         extended period of time.\r\n      \r\n      \r\n         We may allow our authorized service providers to serve cookies from\r\n         our website to allow them to assist us in various activities, such as\r\n         doing analysis and research on the effectiveness of our site, content\r\n         and advertising.\r\n      \r\n      \r\n         You may delete or decline cookies by changing your browser settings.\r\n         (Click \"Help\" in the toolbar of most browsers for\r\n         instructions.) If you do so, some of the features and services of our\r\n         website may not function properly.\r\n      \r\n      \r\n         We may allow third parties, including HSNi companies, advertising\r\n         companies, and ad networks, to display advertisements on our site.\r\n         These companies may use tracking technologies, such as cookies, to\r\n         collect information about users who view or interact with their\r\n         advertisements. Our website does not provide any personal information\r\n         to these third parties, but they may collect information about where\r\n         you, or others who are using your computer, saw and/or clicked on the\r\n         advertisements they deliver, and possibly associate this information\r\n         with your subsequent visits to the advertised websites. They also may\r\n         combine this information with personal information they collect from\r\n         you. The collection and use of that information is subject to the\r\n         third party's privacy policy. This information allows them to\r\n         deliver targeted advertisements and gauge their effectiveness. Some of\r\n         these third-party advertising companies may be advertising networks\r\n         that are members of the Network Advertising Initiative, which offers a\r\n         single location to opt out of ad targeting from member companies (www.networkadvertising.org).\r\n      \r\n      \r\n         Web Beacons:\r\n      \r\n      \r\n         Web beacons (also known as clear gifs, pixel tags or web bugs) are\r\n         tiny graphics with a unique identifier, similar in function to\r\n         cookies, and are used to track the online movements of web users or to\r\n         access cookies. Unlike cookies which are stored on the user's\r\n         computer hard drive, web beacons are embedded invisibly on the web\r\n         pages (or in e-mail) and are about the size of the period at the end\r\n         of this sentence.\r\n      \r\n      \r\n         Web beacons may be used to deliver or communicate with cookies, to\r\n         count users who have visited certain pages and to understand usage\r\n         patterns. We also may receive an anonymous identification number if\r\n         you come to our site from an online advertisement displayed on a\r\n         third-party website.\r\n      \r\n \r\n         Mobile Services\r\n      \r\n\r\nWe may also collect non-personal information from your mobile device if you have downloaded any HSN mobile application(s). This information is generally used to help us deliver the most relevant information to you. Examples of information that may be collected and used may include, but are not limited to: your geographic location, how you use the HSN application(s), and information about the type of device you use. This information is sent to HSN as aggregate information, and is not traceable back to any individual and cannot be used to identify an individual. To opt out of sharing this information, such as location, please review the terms and conditions before you download the application, or you may review the settings on your mobile device or you may choose at any time to uninstall the HSN application(s) from your mobile device.\r\n\r\n\r\n            \r\n        \r\n    \r\n\r\n                    \r\n                    \r\n                ",
    "url": "http://www.hsn.com/cs/privacy_policy/default.aspx?o=!BNPR0&cm_sp=Global-_-BN-_-Privacy",
    "xpath": "//div[@id='bodyBlock']"
}