{
    "name": "imgur.com",
    "retrieved": "2013-01-30 18:57:28",
    "tos": "\n\t\tThe essentials\n    \n      \n      \n        Accessing any page of our website other than our home page and this \"Terms\" page constitutes\n        your consent to these terms of use and to our Privacy Policy. If you do not consent, do not use\n        our website.\n        \n        Your use of our website to do anything beyond simply accessing/viewing it (that is, uploading,\n        downloading, commenting, etc.), constitutes not merely your consent, but also your electronic\n        signature, meaning that you are contractually bound by these terms and by our Privacy Policy.\n      \n    \n\t\t\n\t\t\tStuff not to do\n\t\t\t\n        If someone else might own the copyright to it, don’t upload it. Don’t upload gore, obscenity,\n        advertising, solicitations, \"hate speech\" (i.e. demeaning race, gender, age, religious or sexual \n        orientation, etc.), or material that is threatening, harassing, defamatory, or that encourages \n        illegality. Don’t hotlink to such content, or to file-sharing or torrent sites. Don’t be a troll \n        or a jerk. Don't impersonate someone else. If you do (and we will be the judge), or if you do \n        anything illegal, in addition to any other legal rights we may have, we will ban you along with \n        the site you're hotlinking from, delete all your images, report you to the authorities if necessary, \n        and prevent you from viewing any images hosted on Imgur.com. We mean it.\n      \n\t\t\n\t\t\n\t\t\tStuff to do, please\n\t\t\t\n        If you see anything on our site that shouldn’t be there because it violates our policies or for any\n        other reason, please let us know by emailing us at abuse@imgur.com.\n        \n        Avoid foul language for anything you make publicly available. Use asterisks *** to self-bleep if\n        you must. But come on, most of the time there are plenty of better, more descriptive words!\n\t\t\t\n\t\t\n\t\t\n\t\t\tAbout images you upload\n\t\t\t\n        You can upload images anonymously and share them online with only the people you choose to\n        share them with. If you make them publicly available, they may be featured in the gallery. This\n        means that if you upload an image to share with your friend, only your friend will be able to\n        access it online. However, if you share an image with Facebook, Twitter, Digg, Reddit, etc, then\n        it may end up in the gallery.\n\t\t\t\n\t\t\n\t",
    "url": "http://imgur.com/tos",
    "xpath": "//div[@class='text-content']"
}