{
    "name": "intel.com",
    "retrieved": "2013-01-30 19:00:03",
    "tos": "\r\n                \r\n        \r\n\r\n\r\n                \r\n\r\n\r\n Our website uses cookies.  For more information about how we use cookies, please see our Cookie Notice.  \n\r\n    \r\n\r\n\r\n// <![CDATA[\r\n$(document).ready(function(){\r\n    $(\"img[src='']\").remove();\r\n});\r\n//]]>\r\n\r\n\r\n\r\n                \r\n\r\n\r\n Collection of Your Personal Information\nIntel collects personal information such as your name, address, email address, and payment card information for a variety of reasons. We will explain why we need to collect this information when we ask you for it.\n\r\n    \r\n\r\n\r\n// <![CDATA[\r\n$(document).ready(function(){\r\n    $(\"img[src='']\").remove();\r\n});\r\n//]]>\r\n\r\n\r\n\r\n                \r\n\r\n\r\n Use of Your Personal Information\nIntel will only use your personal information for the purpose it was collected. For example, to deliver a product or service that you have requested, enable your participation in online activities, or personalize your experience. We will not use your personal information for a different purpose without first asking your permission.\n\r\n    \r\n\r\n\r\n// <![CDATA[\r\n$(document).ready(function(){\r\n    $(\"img[src='']\").remove();\r\n});\r\n//]]>\r\n\r\n\r\n\r\n                \r\n\r\n\r\n Sharing Your Personal Information\nIntel may share your personal information with Intel Corporation in the US, with any Intel subsidiary worldwide, or with authorized third parties. We only provide third parties with the minimum amount of personal information necessary to complete the requested service. We do not allow third parties to use your personal information for a different purpose.\nWe may need to access or disclose your personal information to comply with the law or legal process and to exercise our legal rights or defend against legal claims.\nWe may share personal information and any additional information available to us in order to investigate, prevent, or take action regarding illegal activities, suspected fraud, and situations involving potential threats to the physical safety of any person, violations of Intel's terms of use, or as otherwise required by law.\n\r\n    \r\n\r\n\r\n// <![CDATA[\r\n$(document).ready(function(){\r\n    $(\"img[src='']\").remove();\r\n});\r\n//]]>\r\n\r\n\r\n\r\n                \r\n\r\n\r\n Privacy Notice Links\nIntel® Online Privacy Notice Summary\nCookies [Updated]\nFAQs\nContact Us\n\r\n\r\n// <![CDATA[\r\n$(document).ready(function(){\r\n    $(\"img[src='']\").remove();\r\n});\r\n//]]>\r\n\r\n\r\n\r\n                \r\n\r\n\r\n Privacy Supplements\nIntel Corporate Privacy Rules (Deed Poll)\nCandidate Notice\nIntel Technology Provider Program Notice\nIntel® Active Management Technology Notice\nIntel® Viiv™ Technology Notice\n\r\n\r\n// <![CDATA[\r\n$(document).ready(function(){\r\n    $(\"img[src='']\").remove();\r\n});\r\n//]]>\r\n\r\n\r\n\r\n                \r\n\r\n\r\n Communication Preferences\nYou can manage your communication preferences using one of the following methods: visit the specific product or service web site; visit the Intel Subscription Center; contact us using the online form; or send a letter to the mailing address below including your name, e-mail address, and the details of your request. For example, if you wish to unsubscribe from a newsletter, include the name of the newsletter.\n\r\n    \r\n\r\n\r\n// <![CDATA[\r\n$(document).ready(function(){\r\n    $(\"img[src='']\").remove();\r\n});\r\n//]]>\r\n\r\n\r\n\r\n                \r\n\r\n\r\n Accessing Your Personal Information\nYou may access and update your personal information using one of the following methods: visit the specific product or service web site; visit the Intel Profile Center; contact us using the online form; or send a letter to the mailing address below including your name, e-mail address, account id, and purpose of request.\n\r\n    \r\n\r\n\r\n// <![CDATA[\r\n$(document).ready(function(){\r\n    $(\"img[src='']\").remove();\r\n});\r\n//]]>\r\n\r\n\r\n\r\n                \r\n\r\n\r\n Security of Your Personal Information\nIntel uses a combination of industry standard security measures to protect your personal information from loss and misuse. For example, we use encryption when transmitting payment card information over the Internet.\n\r\n    \r\n\r\n\r\n// <![CDATA[\r\n$(document).ready(function(){\r\n    $(\"img[src='']\").remove();\r\n});\r\n//]]>\r\n\r\n\r\n\r\n                \r\n\r\n\r\n Personalization\nIntel uses cookies, web beacons, and the personal information you provide us to personalize your online experience and improve our services. For example, we use a cookie to remember the country and language preferences you selected on our web site.\nFor more information about how we use cookies, please see our Cookie Notice.\n\n\r\n    \r\n\r\n\r\n// <![CDATA[\r\n$(document).ready(function(){\r\n    $(\"img[src='']\").remove();\r\n});\r\n//]]>\r\n\r\n\r\n\r\n                \r\n\r\n\r\n Data Retention\nIntel will only retain your personal information to fulfill the purposes for which it was collected or as required by applicable laws or regulations.\n\r\n    \r\n\r\n\r\n// <![CDATA[\r\n$(document).ready(function(){\r\n    $(\"img[src='']\").remove();\r\n});\r\n//]]>\r\n\r\n\r\n\r\n                \r\n\r\n\r\n Linked Sites\nIntel may provide links to web sites operated by third parties that are not covered by this policy. We encourage you to review the privacy policies posted on those web sites.\n\r\n    \r\n\r\n\r\n// <![CDATA[\r\n$(document).ready(function(){\r\n    $(\"img[src='']\").remove();\r\n});\r\n//]]>\r\n\r\n\r\n\r\n                \r\n\r\n\r\n Children's Privacy\nIntel does not normally collect the personal information of children under the age of 13. If we do, we require verifiable parental consent, prior to collection. If we learn that we have collected children's personal information without parental consent, we will delete it from our systems.\n\r\n    \r\n\r\n\r\n// <![CDATA[\r\n$(document).ready(function(){\r\n    $(\"img[src='']\").remove();\r\n});\r\n//]]>\r\n\r\n\r\n\r\n                \r\n\r\n\r\n Transfer of Personal Information\nIntel may transfer your personal information to Intel Corporation in the US or to any Intel subsidiary worldwide. We may transfer your personal information to third parties located in another country for purposes of processing, storage, or fulfillment.\nWe participate in the U.S. Department of Commerce's Safe Harbor principles for off-line, online, and manually processed personal data.\n\r\n    \r\n\r\n\r\n// <![CDATA[\r\n$(document).ready(function(){\r\n    $(\"img[src='']\").remove();\r\n});\r\n//]]>\r\n\r\n\r\n\r\n                \r\n\r\n\r\n How to Contact Us\nYou can contact Intel by using the Contact Us form or send a letter to the mailing address listed below. Please include your contact information, name of the Intel web site or service, and a detailed description of your request or privacy concern.\nIntel Corporation\nATTN: Privacy\nM/S RNB4-145\n2200 Mission College Blvd.\nSanta Clara, CA 95054 USA\nLast updated: April 2009\n\r\n    \r\n\r\n\r\n// <![CDATA[\r\n$(document).ready(function(){\r\n    $(\"img[src='']\").remove();\r\n});\r\n//]]>\r\n\r\n\r\n\r\n        \r\n                       \r\n        ",
    "url": "http://www.intel.com/sites/sitewide/en_US/privacy/full.htm",
    "xpath": "//div[@id='html-hero']"
}