{
    "name": "jcrew.com",
    "retrieved": "2013-01-30 19:08:27",
    "tos": "\r\n\t\t\t\r\n\t\t\t\tPLEASE NOTE that our privacy policy has changed, effective June 23, 2010.\r\n\t\t\t\tJ.Crew Group, Inc. and our family of brands, which include, but \r\n\t\t\t\t  are not limited to J.Crew, crewcuts and Madewell (collectively, \r\n\t\t\t\t  \"J.Crew\") collect customer information to help us to \r\n\t\t\t\t  serve you better. We respect your privacy and are committed to maintaining \r\n\t\t\t\t  and using this information responsibly. This privacy policy addresses \r\n\t\t\t\t  the use and disclosure of personal information we collect from you. \r\n\t\t\t\t  By visiting any of our websites, or providing your information to \r\n\t\t\t\t  us, you are accepting the practices described in this privacy policy.\r\n\t\t\t\r\n            information we collect about you\r\n\t\t\t   \r\n\t\t\t\tyour California rights\r\n\t\t\t   \r\n\t\t\t   how we use this information\r\n\t\t\t   customized advertising (behavioral marketing)\r\n\t\t\t   marketing email communications\r\n\t\t\t   changing address or catalog preferences\r\n\t\t\t   your online account\r\n\t\t\t   \t\t\t   \r\n\t\t\t   \t\t\t   \r\n               links to other sites\r\n\t\t\t   how we work with third party service providers\r\n\t\t\t   cookies and web beacons\r\n\t\t\t   privacy of young children\r\n\t\t\t   security\r\n\t\t\t   accessing our websites from outside the U.S.\r\n\t\t\t   privacy policy updates\r\n\t\t\t               \r\n            information we collect about you\r\n            Any personal information you provide to us is maintained on secure \r\n              servers and our internal systems. We collect  information when you register online or update your account, log-in, place an order, \r\n              communicate online with our customer service representatives, \r\n              opt-in to receive our emails, shop online, request a catalog, participate \r\n               in a sweepstakes, contest, promotion or survey, join our social networking sites,  or apply for a J.Crew credit card. \r\n\t\t\t  \r\n\t\t\t  We may also collect  information from you in our stores or through our catalogs or other marketing material. This information may include, but is \r\n              not limited to, your contact information (for example, your name, \r\n              email address, billing and shipping addresses and phone number) \r\n              and your credit card information. If you create an online account, \r\n              you also have the option of providing your product preferences and \r\n              demographic information. If you use our \"email this style \r\n              to a friend\" functionality found on all product pages, or \r\n              if you choose to send an email from our site to a friend, we will \r\n              also collect your friend's name and email address. Your friend’s \r\n              information is only used to send the forwarding email and is not \r\n              saved in our customer or marketing databases.\r\n\t\t\t\r\n\t\t\t\tyour California rights\r\n\t\t\t\tJ.Crew collects various types of personal information about you \r\n\t\t\t\t  both online and offline, as described in this privacy policy. Under \r\n\t\t\t\t  California law, customers of J.Crew who are residents of California \r\n\t\t\t\t  may request certain information about our disclosure of personal \r\n\t\t\t\t  information during the prior calendar year to third parties for \r\n\t\t\t\t  their direct marketing purposes. To make such a request, please \r\n\t\t\t\t  write to us at the following address:\r\n\t\t\t\t\tJ.Crew Customer Relations\r\n\t\t\t\t\t  One Ivy Crescent\r\n\t\t\t\t\t  Lynchburg, VA 24513-1001\t\t\t\t\r\n\t\t\t\t\tAlternatively, you may send us an email at contactus@jcrew.com \r\n\t\t\t\t\t   with the words \"California Privacy Rights\" in the \r\n\t\t\t\t\t  subject line.  \r\n\t\t\t\r\n            how we use  this information\r\n\t\t\t \r\n\t\t\t When you supply your postal address, either when requesting a catalog \r\n              or placing an order, you may receive catalogs by mail from us. We \r\n              also occasionally make our postal list available for limited use \r\n              by unaffiliated third parties.\r\n\t\t\t  \r\n              When you place an order on any of our websites, we use this information \r\n              to process and track your order and contact you via email, postal \r\n              mail or phone if we have any questions or concerns regarding your \r\n              order. If you provide an email address during checkout, you will \r\n               also\r\n              receive order confirmation and shipping status emails. \r\n            We also maintain a record of your purchases made on any of our \r\n              websites and combine this with information you have provided in \r\n              our retail stores or over the phone in order to serve you better. \r\n              We may combine information you provide with demographic information and\r\n              information that is publicly available. We may also use information \r\n              about your product preferences and interests in order to improve \r\n              our site design and enhance your shopping experience. \r\n              If you communicate online with our customer service representatives, \r\n              we will use the information you convey to respond to your requests and serve you better.\r\n            When we offer sweepstakes, contests, promotions or surveys, you \r\n              may be required to provide certain personal information so we can \r\n              notify winners and/or fulfill promotional obligations. In these \r\n              instances, you have the option\r\n\t\t\t  \r\n\t\t\t\tto receive emails, postal mail\r\n\t\t\t  \r\n\t\t\t  from us regarding our products, services, contests, and promotions. \r\n              Even if you have previously chosen not to receive email or postal \r\n              mail from us, you may still receive information as it relates to \r\n              the sweepstakes, contest, promotion or survey in which you have \r\n              participated. \r\n\t\t\t  \r\n              We may also share your information, including, without limitation, \r\n              your email address (but not your credit card information) with unaffiliated \r\n              third parties that would enable them to contact you about products \r\n              or services you may be interested in.\r\n            In the unlikely event of a sale of some or all of our business, \r\n              J.Crew may disclose your personal information to a purchaser that \r\n              agrees to abide by the terms and conditions of this privacy policy. \r\n            \r\n\t\t\t\r\n            You should also be aware that we may disclose specific information \r\n              about you if required  to do so by law, governmental request, process \r\n              or court order or based on our good faith belief that it is necessary \r\n              to conform or comply with such law, request or court order or to \r\n              protect the users of our websites or the public. \r\n            customized advertising (behavioral marketing)\r\n            Advertisements displayed to you on our websites and elsewhere on \r\n              the Web may be customized to your interests and preferences, based \r\n              on information learned about you as you use our websites and the \r\n              Web in general. If you do not want to participate in this, please \r\n              visit http://www.networkadvertising.org/managing/opt_out.asp \r\n              to opt-out. \r\n\t\t\t   \r\n            \r\n\t\tmarketing email communications\r\n\t\t    At various points on our websites, you have the option to join our \r\n              email list and receive information about our products, services \r\n              and offers. \r\n\t\t\t  \r\n\t\t\t  Also, if you provide us with your email address when \r\n              you register online or update your account, log-in, place an order,\r\n              make a customer service inquiry, \r\n              opt-in to receive our emails, shop online, request a catalog, participate \r\n              in a sweepstakes, contest, promotion or survey, \r\n\t\t\t  \r\n\t\t\t\tor apply for a J.Crew credit card, you may automatically be added to our email list and receive\r\n\t\t\t  \r\n\t\t\t  marketing or promotional information from us.  \r\n\t\tIf you do not wish to receive J.Crew or crewcuts marketing emails, you may opt out by clicking on the unsubscribe link found at the bottom of all J.Crew or crewcuts marketing emails, or you may email customer service at \r\n\t\t\r\n\t\t\tcontactus@jcrew.com with the following:\r\n\t\t\r\n\t\tThe phrase \"no J.Crew email\" in the subject line\r\n\t\tYour name and email address\r\n\t\tIf you do not to receive Madewell marketing emails, you may opt-out by clicking on the unsubscribe link found at the bottom of all Madewell marketing emails, or by emailing \r\n\t\t\r\n\t\t\tcontactus@jcrew.com with the following:\r\n\t\t\r\n\t\tThe phrase \"no Madewell email\" in the subject line\r\n\t\t\tYour name and email address\r\n\t\tFrom time to time, we may share your information, including, without limitation, email addresses (but not your credit card information), with unaffiliated third parties whose products or services may be of interest to you and who have their own privacy policy in place.  If you do not wish to receive marketing emails from these third parties, you may opt-out by emailing customer service at \r\n\t\t\r\n\t\t\tcontactus@jcrew.com with the following:\r\n\t\t\r\n\t\tThe phrase \"do not share email\" in the subject line\r\n\t\t\tYour name and email address\r\n\t\tYou can also contact us via postal mail regarding any of the above by writing to:\r\n\t\tJ.Crew Customer Relations\r\n\t\tOne Ivy Crescent\r\n\t\tLynchburg, VA 24513-1001\r\n\r\n\r\n\t\t\r\n\t\tOr you may contact us by phone at 800 562 0258, 24 hours a day, seven days a week.\r\n\t\t\r\n\t\t    Please be aware that it can take up to 10 business days \r\n\t\t\t\r\n\t\t\t  to remove you from our marketing email lists. And although we will no longer \r\n              share your contact information with unaffiliated third parties for \r\n              their marketing purposes, if they already have your information \r\n              you will have to opt-out of their marketing communications by contacting \r\n              them directly. If you opt-out from receiving our marketing emails, \r\n              you will continue to receive order confirmation and shipping status \r\n              emails.\r\n            \r\n\t\t\r\n\t\t\r\n\t\t\r\n\t\t\r\n\t\tchanging address or catalog preferences\r\n\t\tIf you do not want to receive J.Crew catalogs, please send an email to \r\n\t\t\r\n\t\t\tcontactus@jcrew.com with the following:\r\n\t\t\r\n\t\tThe phrase \"no J.Crew catalog\" in the subject line \r\n\t\tYour name and your complete mailing address as it appears on your catalog\r\n\t\tYou will receive an email confirmation that your request has been received and processed. Although we strive to update our mailing list as frequently as possible, you might receive another catalog before we are able to remove you.  \r\n\t\tIf you do not want promotional offers or catalogs mailed to you from third parties, please send an email to\r\n\t\t\r\n\t\t\tcontactus@jcrew.com with the following:\r\n\t\t\r\n\t\tThe phrase \"do not share catalog\" in the subject line \r\n\t\tYour name and your complete mailing address as it appears on your catalog\r\n\t\tIf you want to change your postal or email address, please send an email to \r\n\t\t\r\n\t\t\tcontactus@jcrew.com with the following:\r\n\t\t\r\n\t\tThe phrase \"address change\" in the subject line \r\n\t\tYour name, complete old postal or email address and the new address that you would like to change it to\r\n\t\tYou will receive an email confirmation that your request has been received and processed.\r\n\t\t\r\n\t\t\r\n\t\tYou can also contact us via postal mail regarding any of the above \r\n\t\t\r\n\t\tby writing to:\r\n\t\tJ.Crew Customer Relations\r\n\t\tOne Ivy Crescent\r\n\t\tLynchburg, VA 24513-1001\r\n\r\n\r\n\r\n\t\t\t\r\n\t\t    Or you may contact us by phone at 800 562 0258, 24 hours a day, \r\n              seven days a week.\r\n            \r\n\t\t\t\r\n\t\tyour online account\r\n\t\t    When setting up an online account at any of our websites, you will \r\n              be prompted to select a password. The retrieval of personal information \r\n              relating to you and your order history is only available to you \r\n              if you provide the correct password that you have created, and all \r\n              profile information, including your address book, is only available \r\n              while you are logged in to your account. After providing your password, \r\n              you can edit or delete your information at any time through the \r\n              \"my account\" page. \r\n            If you forget your password, a new password will be assigned to \r\n              you and will be emailed to your email address. We will not give \r\n              passwords out over the phone, nor will we email them to a different \r\n              address than the one used to register. \r\n            Your address book, located in the \"my account\" page of \r\n              each website, is your personal storage space. We do not use the \r\n              information in your address book to send email promotions or catalogs \r\n              by mail. \r\n\t\t\t\r\n            links to other sites\r\n            To enhance your shopping experience, our websites may include links \r\n              to other sites outside our family of brands. Those websites will \r\n              have their own privacy policies that you may wish to review. J.Crew has \r\n              no responsibility for these linked websites, outside of our \r\n              family of brands.\r\n            \r\n            \r\n              how we work with third party service providers\r\n\t\t    \tJ.Crew works with reputable third parties who perform services on our \r\n              behalf. Sometimes these service providers need information about \r\n              our customers in order to do their jobs, such as fulfill orders \r\n              and promotions, maintain and manage our customer database and report \r\n              on customer behavior and/or preferences. When J.Crew allows these \r\n              service providers access to your information, we require them to \r\n              maintain your information in the strictest confidence and we do \r\n              not permit them to use it in any way other than to help us provide \r\n              you with better service.\r\n\r\n            We currently use the services of a few carefully selected companies \r\n              to help manage and optimize our Internet business and communications. \r\n              These companies help us to measure the effectiveness of our advertising \r\n              and better understand how visitors use our sites. To do this, cookies \r\n              are placed on computer browsers and web beacons are placed on our \r\n              websites on our behalf. The type of information collected in this \r\n              manner includes pages visited, products viewed and products placed \r\n              in your shopping cart. By supplementing our records, this information \r\n              helps us to identify what pages are most attractive to our visitors, \r\n              which of our products most interest our customers and what kinds \r\n              of offers our customers like to see. \r\n            \r\n            cookies and web beacons\r\n\t\t    Cookies are small data files that are automatically stored on your \r\n              computer when you visit our websites. Cookies are used to track \r\n              the pages of the websites you’ve visited and do not retain \r\n              any personally identifiable information such as your name, address \r\n              or any financial information. We may use cookies to enable you to \r\n              use certain website features, remember the items in your shopping \r\n              cart, store your preferences, recognize you when you return to our \r\n              website, track your orders, and monitor and maintain information \r\n              about your use of our websites. \r\n\t\t\t  \t\r\n\t\t\t  By using our websites, you consent to our placement of cookies on your computer. \r\n            You may occasionally get cookies from our business partners or \r\n              other third parties. We have no access to or control over these \r\n              cookies. \r\n            Most internet browsers automatically accept cookies, but if you \r\n              do not wish to have cookies on your system, you can set your browser \r\n              preferences to refuse them or to alert you when cookies are being \r\n              sent. In order to disable cookies, please consult your browser's \r\n              \"help\" section for instructions. Additionally, if you \r\n              have an Adobe Flash player installed on your computer, your Flash \r\n              player can be set to reject or delete Flash cookies. If you choose \r\n              to decline cookies, you may not be able to fully experience the \r\n              features of our websites.\r\n            Web beacons are small strings of code that are placed in a web \r\n              page or in an email message. They are sometimes called \"clear \r\n              GIFs\" (Graphics Interchange Format) or \"pixel tags\". \r\n              Web beacons are most often used in conjunction with cookies to track \r\n              activity on our websites. When you visit a particular web page, \r\n              web beacons notify us of your visit. Since web beacons are used \r\n              in combination with cookies, if you disable cookies the web beacons \r\n              will only detect an anonymous website visit. When used in an email, \r\n              Web beacons enable us to know whether you have received the email. \r\n            \r\n            privacy of young children\r\n\t\t    \tJ.Crew is concerned about the privacy of young children and we do not \r\n              knowingly collect any personal information from a child under 13. \r\n              We do not sell products for purchase by children and all children's \r\n              products we sell are for purchase by adults only.\r\n            \r\n\r\n\t\tsecurity\r\n\t\tThe security of your information is very important to us. \r\n\t\t\r\n\t\tWe use 256-bit Secure Socket Layer (SSL) technology to protect the security of your online order information. SSL technology encrypts your order information to protect it from being decoded by anyone other than J.Crew. \r\n\t\tOnce you enter the checkout page your computer will begin communicating with our server in secure mode. You can tell that you are in secure mode by the following: \r\n\t\tThe \"http\" in the web address will be replaced by \"https\" \r\n\t\tDepending on the browser, you will see either a padlock (Microsoft Internet Explorer, AOL, Netscape Communicator) or a solid key (Netscape Navigator) in the lower section of the browser window. \r\n\t\tOnly browsers that use the 256-bit Secure Socket Layer technology are able to order through our websites. If your browser does not support SSL, you can get an upgrade at Microsoft's or Netscape's home page. Click here for more detailed instructions.\r\n\t\tWhile we implement these and other security measures on our sites, please note that 100% security is not always possible.  You play a role in protecting your information as well.  Because your password permits access to your personal information, please keep your password secret and do not disclose it to others.\r\n\t\t\r\n\t\t\r\n\t\t\r\n\t\t\r\n\t\taccessing our web sites from outside the U.S.\r\n\t\t    If you are visiting jcrew.com or madewell.com from a location outside \r\n              of the United States, you will be connected through and to servers \r\n              located within the United States. All online orders will be accepted \r\n              and fully processed in and shipped from the United States and all \r\n              information you provide will be securely maintained on web servers \r\n              and our internal systems located within the United States. \r\n\t\t\t  \t\r\n\t\t\t  By providing your information to us, you agree that all personal information \r\n              will be used in accordance with this privacy policy and pursuant \r\n              to U.S. law. \r\n\t\t\t  \t\r\n\t\t\t  \r\n\t\t\r\n\t\tprivacy policy updates\r\n\t\t    We may update our privacy policy from time to time. Whenever we make \r\n              a change, we will post the updated policy at this site and we encourage \r\n              you to check our policy periodically. \r\n\t\t\t  \t\r\n\t\t\t  If we make a material change \r\n              to our privacy policy that would lessen your privacy rights, we \r\n              will either continue to honor our prior policy for information that \r\n              we collected when it was in force, or we will ask for your consent \r\n              to the change. If you have any questions or concerns regarding our \r\n              privacy policy, please contact us: \r\n\t\t\t  \t\r\n\t\t\t  \r\n\t\tBy email: \tcontactus@jcrew.com\r\n\t\t\tBy phone:\t800 562 0258\r\n        \t\r\n\t\t                24 hours a day, seven days a week\r\n\t\tBy fax:\t   \t434 385 5750\r\n\t\tBy mail:    J.Crew Customer Relations\r\n\t\t                One Ivy Crescent\r\n\t\t                Lynchburg, VA 24513-1001\r\n\t\t\r\n\t\tEffective as of June 23, 2010.\r\n\t\t\t\r\n\t   ",
    "url": "http://www.jcrew.com/footer/privacy.jsp",
    "xpath": "//td[@class='helpContents']"
}