{
    "name": "lakeside.com",
    "retrieved": "2013-01-30 18:43:47",
    "tos": "\r\n        \r\n            Privacy\r\n                \r\n                    The Lakeside Collection® holds the privacy and security of our customers in the highest\r\nregard. The following data explains what kind of information is gathered on The Lakeside\r\nCollection® website and how the information is used.\r\n\r\nThe Lakeside Collection® will NOT rent, sell or trade the contents of our emailing list to\r\nany outside parties. You can be assured that your email address will be kept in strictest\r\nconfidence.\r\n\r\n \r\n\r\nDoes The Lakeside Collection® offer secure online\r\nordering?\r\n\r\nYes, we do. All customer and order information is securely\r\nstored behind a firewall and protected from unauthorized access. Your online session is\r\nencrypted using SSL with a certificate provided by Verisign. Therefore, none of your personal\r\ninformation, including credit card number, name and address, can be read as the information\r\ntravels over the internet. Your credit card number is protected by our encryption methods as\r\nsoon as we capture it and before it is stored in our database to protect it from potential\r\ntheft. The Lakeside Collection® does not store your CVV2 credit card security code anywhere on\r\nits system.\r\n\r\nWhat kind of information do you collect from me when I\r\nvisit your web site?\r\n\r\nWe do not collect any information from those merely\r\nvisiting our site. We do ask for additional information if you would like to place an order,\r\nrequest an order status or a free catalog, or if you need to communicate with us regarding an\r\naccount issue.\r\n\r\nDoes The Lakeside Collection® share information it\r\ncollects from me with outside parties?\r\n\r\nThe information you provided on the web site is used to\r\nfulfill a product order, a catalog request or research a customer inquiry. The information that\r\nyou provide is stored in house separate from the Internet. We do occasionally share name and\r\naddress information with other catalog companies that offer similar products. We will not share\r\nany personal financial information. If you are on our catalog mailing list, or order from one\r\nof our catalogs, and would prefer not to have your name shared with other catalog companies,\r\nplease email at MarketingDepartment@lakeside.com and ask that your name not be shared. From\r\ntime to time, we may modify or amend this privacy and security policy in order to comply with\r\nnew laws or regulations or to reflect future changes in our business practices. All such\r\nmodifications and amendments to the privacy and security policy shall be posted here in the\r\nCustomer Service section of www.lakeside.com. The current policy has been in effect since\r\nJanuary 2007.\r\n\r\nWhat are 'cookies' and how do you use\r\nthem?\r\n\r\n'Cookies' are small bits of information that are sent from\r\nthe Web server and kept on your browser. They are used by the Web server so it can remember who\r\nyou are as you browse from page to page of our website. The cookie we send to your browser is\r\nnot written to any file on your computer. It is only kept in memory and goes away when you exit\r\nyour browser program. The content is simply a single number that helps us remember your order\r\ninformation.\r\n\r\nWhat do you do with my email address?\r\n\r\nThe Lakeside Collection® collects your email address as\r\npart of your registration with us. We use this address to communicate with you about your\r\naccount. We do not sell or otherwise give out your email address to others.\r\n\r\nHow else do you use information about me?\r\n\r\nOnce you make a purchase from us, you become a part of our\r\ncustomer file. As a valued Lakeside Collection® customer, you will be put on our mailing list\r\nto receive catalogs from us in the future.\r\n\r\nHow do I remove my name from The Lakeside Collection®\r\nmailing list?\r\n\r\nIf, at any time, you wish to be removed from our mailing\r\nlist please contact us by email with your name and address or click on the 'Contact Us'\r\noption. \r\n        \r\n    ",
    "url": "http://www.lakeside.com/",
    "xpath": "//div[@id='ModalPrivacy']"
}