{
    "name": "lausd.net",
    "retrieved": "2013-01-30 19:03:58",
    "tos": "Thank you for visiting the Los Angeles Unified School District's web site and for reviewing our privacy policy. We collect no personal information about you unless you choose to provide that information to LAUSD.\r\n\t\t\tSome of our Web pages (such as on-line order forms, conference and training registration forms, mailing lists, information request forms and other forms) let you voluntarily submit personal information.  In those cases, every attempt will be made to protect your privacy.  LAUSDnet cannot however, provide any guarantees as to the absolute security of your personal information.\r\n\t\t\tFor more information about how we record non-personal information about your visit or how we use information that you voluntarily submit, continue reading:Non-Personal Information Recorded by LAUSDnet:If you visit us and do nothing more than browse the site, read pages or download information, the site's operating system will automatically record some general information about your visit.\r\n\t\t\tDuring your visit, the LAUSDnet operating system will record:\r\n\t\t\r\n\t\tThe Internet domain for your Internet service, such as \"xdomain.com\" or \"xdomain.net\" if you use a private Internet access account our \"yourschool.edu\" if you connect from a college or other education domain.\r\n\t\t\tThe type of browser (such as Netscape version X or Internet Explorer version Y) that you are using.\r\n\t\t\tThe type of operating system that you use (such as Macintosh, UNIX, or Windows.)\r\n\t\t\tThe date and time you visit our site and the Web pages that you visit on our site.\r\n\t\t\tThe address of the previous Web site you were visiting, if you linked to us from another Web site.\r\n\t\tWe use this information for statistical analysis and to help make the LAUSDnet site more useful to visitors.  This tracking system does not record information about individuals.\r\n\t\tCookiesOn certain LAUSDnet web pages, \"cookies\" are used to help with interactive usage of the site.  A cookie is a small file that a Web site transfers to your hard disk, usually to keep track of your while you are connected to that site.\r\n\t\tThe cookies on LAUSDnet's pages do not collect information about you, but only about your browser \"session.\" The cookie makes it easier for you to use the dynamic  features of these Web pages, without having to provide the same information again and again as you move from one page to another.\r\n\t\tTo protect your privacy, be sure to close your browser completely after you have finished conducting business with a Web site that uses cookies.  If you are concerned about potential use of information gathered from your computer by cookies, you can set your browser to prompt you before it accepts a cookie.  Most Internet browsers have settings that let you identify and/or reject cookies.\r\n\t\tInformation from EmailIf you decide to send us an electronic mail message (Email), the message will usually contain your return email address. If you include personally-identifying information in your email because you want us to address issues specific to your situation, we may use that information in responding to your request. In other limited circumstance, we may be required by law to disclose information that you submit.\r\n\t\tAlso, email is not necessarily secure against interception.  Please send only information to help us process your request.\r\n\r\n\t\t\r\n\r\n\r\n\n",
    "url": "http://notebook.lausd.net/portal/page?_dad=ptl&_pageid=33,177232&_schema=PTL_EP",
    "xpath": "//td[@class='RegionHeaderColor']"
}