{
    "name": "locatetv.com",
    "retrieved": "2013-01-30 19:03:53",
    "tos": "\r\n                                        \r\n        This policy covers our use of personal information that we may collect when you use the Site.\r\n    From time to time, you may be asked to submit personal information about yourself (e.g. location, TV platform, name, email address) in order to receive or use services on our website. Such services may include personalised listings, alerts, recommendations, and Site membership.\r\n    By entering your details in the fields requested, you enable us and our service providers to provide you with the services you select. Whenever you provide such personal information, we will treat that information in accordance with this policy. When using your personal information we will act in accordance with current legislation and aim to meet current Internet best practice.\r\n    Where we collect location information, such as your country, Zip code and region, the information is stored in Cookies. Location and platform information is only used to provide customised television listings. If you do not wish such information to be stored, you may reject the cookies. Cookies are stored for a maximum of two years.\r\n    Click here if you want more information about the new EU Cookie Law.\r\n    The table below describes all the cookies that can be stored by accessing LocateTV.com\r\n\r\n    Cookie Source\r\n            Cookie Name\r\n            Description\r\n        LocateTV\r\n            PHPSESSID\r\n            Used for website operation, some information is held in this cookie on a temporary basis. The cookie is removed when you navigate away from LocateTV.com.\r\n        country\r\n            Used to store your country preference, so listings and content can be tailored to your region.\r\n        zip\r\n            Used to store your location preference so we can tailor TV listings to your area.\r\n        headend\r\n            Used to store your broadcaster preference so you get the correct channels.\r\n        version\r\n            Used to store version information about the website.\r\n        79e5068f1af5e823c5a52df0684e6287\r\n            Used to identify the user that's logged into the site.  Note that each user ID cookie has a different name so yours won't have this name, but will have a similar name.  If you don't log into the site this cookie won't be created.\r\n        CookieDirectiveAcceptance\r\n            This cookie is used to tell us whether you have accepted that we store cookies on your computer or not.  If you choose not to allow us to store cookies none of the cookies here will be stored on your computer.\r\n        Google Analytics\r\n            __utma\r\n            We use Google Analytics to discover how people are using LocateTV.com so we can provide you with a better service. Information on Google's cookie policy can be found here.\r\n        __utmb\r\n        __utmc\r\n        __utmz\r\n        AddThis.com\r\n            __atuvc\r\n            This is from the AddThis.com network and is used when sharing pages from the LocateTV.com blog with social media sites like Facebook and Twitter.\r\n        You may instruct your browser, by changing its options, to stop accepting browser cookies or to prompt you before accepting a cookie. In addition, we may use Flash cookies to measure certain Flash content such as animation, games and videos. Similarly to browser cookies, Flash cookies are used to remember settings, preferences and usage, but are managed through a different interface than the one provided by your web browser. If you want to delete Flash cookies, please access your Flash Player settings management tool available on Adobe's web site.\r\n    Where we collect personally identifiable information, such as your name, email address, gender, year of birth and TV preference 'picks', as provided by you then we shall only use it for those purposes consistent with these terms.\r\n    The information we gather may be used for the following general purposes: \r\n    To customize any advertising and the content you see; \r\n        To enhance the user experience; \r\n        To fulfil certain requests that you may make from time to time; \r\n        To send you information you agreed to receive about topics we think will be of interest to you;\r\n        For complying with certain legal obligations.\r\n    We will make your personally identifiable information available to other companies or people when:\r\n    You have elected to allow us to share that information at the time that you registered with us or provided us the information, or through a subsequent affirmative election through our website; or\r\n        When required by law, such as when we respond to subpoenas, court orders, or legal process or when we believe your actions may be infringing any applicable law.\r\n    Where we collect TV Preference 'picks' data, that information may be made visible to other users of the Site, but only once you have elected to share that information. By default, no 'picks' data is shared.\r\n    We aggregate personally identifiable information and disclose such information in a non-personally identifiable manner to advertisers and other third parties for marketing, promotional, and other purposes. We do not disclose to these entities any information that could be used to identify you personally.\r\n    User accounts that are Unvalidated are kept for thirty days. User accounts that are Locked are kept for two years. User accounts that are Active are kept for two years after the most recent account activity. When an account is deleted, all account data, including Identification Information, is permanently deleted from our database and archives.\r\n    Users who would rather not provide any of the user data requested by our registration process do not need to register with us. You can still view much of the content and use many of the services offered by our sites without registering.\r\n    We also give users the following options: \r\n    Opting not to receive our electronic newsletters or those of third parties when registering. Users who opt in may remove themselves from mailing lists at any time through the subscription-management pages or by following the instructions at the end of the email they received from us; \r\n        Opting not to provide certain personal information when registering for a site, provided, however, that you may not be able to use some of the service without providing us with certain information.\r\n    Users may review, correct, or change the information collected during registration. The instructions for doing this are identified on the site. Users may change information at any time and as often as necessary. Users who are experiencing problems with our services or who have questions may contact us using the email address identified on the site.\r\n    (Last updated 23 May 2012)\r\n                ",
    "url": "http://www.locatetv.com/privacy",
    "xpath": "//div[@id='mainCol']"
}