{
    "name": "markosweb.com",
    "retrieved": "2013-01-30 19:06:48",
    "tos": "\n                \n                    Privacy Policy.\n\n\nPolicy.\n           The markosweb.com (\"SmartViper\") Privacy Policy covers SmartViper's treatment \n           of personal or personally identifiable information (\"Personal Information\") \n           that may be collected when you are on the SmartViper web site and when \n           you use SmartViper's services. This policy does not apply to the practices \n           of companies that SmartViper does not own or control, or to individuals \n           that are not under SmartViper's supervisory control.\n\nCollection and Use of Personal Information.\n           SmartViper may collect Personal Information when you use certain services \n           on the SmartViper web site or when you visit cookie-enabled web pages. \n           SmartViper may also log your IP address when you use the SmartViper web \n           site. SmartViper uses this Personal Information to fulfill requests for \n           our services or products, to contact users regarding changes to our site \n           or our business, and to customize the content that you might see on the \n           SmartViper web site. SmartViper may also use \"cookie\" files to better \n           serve your needs by creating a customized web site which fits your needs.\n\nSharing and Disclosure of Personal Information.\n           SmartViper will not sell or rent your Personal Information to any individual,\n           business, or government entity. SmartViper will share your Personal Information \n           with other entities should you request SmartViper to share such information, \n           or if SmartViper is required to respond to court orders, subpoenas or \n           other legal process.\n\nUser Accounts.\n           You have the ability to edit your User Information at any time, and may \n           delete your account at your convenience. Under no condition will SmartViper \n           share your user account information with another individual, business or \n           government entity, unless SmartViper is required to respond to court orders, \n           subpoenas or other legal process. SmartViper allows users to set up accounts \n           to update information on web domains, such updates are public.\n\nContent rating and parental controls.\n           MarkosWeb.com does not offer any content or services for use by children. \n           If you are under 18, parent or guardian is required to supervise your \n           use of MarkosWeb.com.\n\nEncryption.\n           SmartViper uses all economically reasonable security measures in protecting \n           user data. All user account pages are protected with Secure Socket Layer \n           (\"SSL\") encryption. All user accounts must be accessed with usernames and \n           passwords. You are advised not to share your username and password with \n           any other person.\n\nAmendments.\n           SmartViper reserves the right to amend this policy at any time. SmartViper \n           will contact registered users by e-mail, and shall also post a notice of \n           changes on its web site, when and if the terms of this policy are amended.\n\nContact.\n           You may contact SmartViper directly by e-mailing  \n           should you have any questions regarding this policy.  \n\nReport a policy violation\n           You can report a policy violation using this form.\n                \n            ",
    "url": "http://www.markosweb.com/policy/",
    "xpath": "//div[@id='column_right']"
}