{
    "name": "mcafee.com",
    "retrieved": "2013-01-30 18:42:03",
    "tos": "\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tThis Notice applies to:\n\t\t\t\t\t\t\t\t\t\t\t\t     Personal information we obtain from people interacting with our websites, products, services, and applications.\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tBut not to:\n\t\t\t\t\t\t\t\t\tContent of websites we occasionally link to, and which are operated by companies not affiliated with McAfee.\n\t\t\t\t\t\t\t\t\tNor to employee records.\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tWe use data to:\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tSafeguard devices and systems\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tManage our relationship with you\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tImprove security products and services\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tProtect Data\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\tSafeguard devices and systems\n\t\t\t\t\t\t\t\t\tManage our relationship with you\n\t\t\t\t\t\t\t\t\tImprove security products and services\n\t\t\t\t\t\t\t\t\tProtect Data\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tProtecting your data from security threats is our business\n\t\t\t\t\t\t\t\t\tEvery time you turn on a device, connect to a network, or open a file, you face significant risk from hackers, spammers, malware, spyware, and other forms of unauthorized access to data and systems.\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tWe work to reduce these threats in three key ways:\n\t\t\t\t\t\t\t\t\tAnalyzing data sent to your devices for signs of risk or suspicious activity\n\t\t\t\t\t\t\t\t\t\tAssessing the reputation of the sending device to see whether access should be allowed\n\t\t\t\t\t\t\t\t\t\tAdapting responses to new threats based on intelligence from our global network\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\n\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tWe protect all types of data\n\t\t\t\t\t\t\t\t\tWe collect personal, machine, and network/activity information when you obtain or use McAfee products, services or when you communicate with a device using McAfee services.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t  \t\t        McAfee collects some information that is personal (i.e., information that identifies an individual either alone or in combination with other data).\n\t\t\t\t\t\t\t\t\tMcAfee also collects non-personal information that does not, on its own, identify an individual person.  \n\t\t\t\t\t\t\t\t\tWhen non-personal information is combined with other information so that it does identify an individual person, we treat that combination as personally identifiable information.\n\n\t\t\t\t\t\t\t\t\n\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\n\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tIt takes data to protect data\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\n\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t  \t\t        A bot is a piece of software that automatically does things when triggered to do so.  Its name comes from \"robot.\"\n\t\t\t\t\t\t\t\t\tA virus is piece of software that spreads from one computer or device usually without the users permission.  Like viruses in humans, viruses in computers or devices affect functionality.  A virus can be a bot (and visa versa).\n\t\t\t\t\t\t\t\t\tMalware is a piece of software that can harm you or your computer or device.\n\n\t\t\t\t\t\t\t\t\n\t\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tThe more we know about a system or device that manages data under our protection, the better we can predict threats and protect you, your devices, and your information.\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\n\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tWe protect you 24/7\n\t\t\t\t\t\t\t\t\tHere are some data intensive tasks that allow us to provide security and privacy protection:\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tSpam protection\n\t\t\t\t\t\t\t\t\t\tVirus protection\n\t\t\t\t\t\t\t\t\t\tIntrusion protection\n\t\t\t\t\t\t\t\t\t\tThreat prediction and prevention\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tData encryption\n\t\t\t\t\t\t\t\t\t\tData loss prevention\n\t\t\t\t\t\t\t\t\t\tMobile lockdown\n\t\t\t\t\t\t\t\t\t\tHome network defense\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\n\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t     When you give it to us, we collect your personal and non-personal data \n\t\t\t\t\t\t\t\t\n\n\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tWe do not intentionally collect personal information directly from children under 13. Parents or guardians may sign up the entire family for security protection.\n\t\t\t\t\t\t\t\t\n\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tWe collect your personal information when you or someone acting on your behalf provides it to us. We also collect information when you obtain or use McAfee products, services or when you communicate with a device using Mcafee's services.\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tContact Information\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tPayment Information\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tShipping and Billing Address\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tPurchase History\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tUsername and Password\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tCommunications with Us\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tContact Information\n\t\t\t\t\t\t\t\t\t\tPayment Information\n\t\t\t\t\t\t\t\t\t\tShipping and Billing Address\n\t\t\t\t\t\t\t\t\t\tPurchase History\n\t\t\t\t\t\t\t\t\t\tUsername and Password\n\t\t\t\t\t\t\t\t\t\tCommunications with Us\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\tWe might collect...\n\t\t\t\t\t\t\t\t\t\tPrevious\n\t\t\t\t\t\t\t\t\t\tNext\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\tDetails about your computers, devices, applications and networks (including IP address, browser characteristics, device ID and characteristics, device operating system information and system language preferences);\n\t\t\t\t\t\t\t\t\t\t\tActivities on our websites and usage patterns of products and services; referring URLs, dates and times of website visits, and clickstream data such as information commonly recorded in web server logs;  and\t\t\t\t\t\t\t\t\t \t\t  Details about Internet or network usage (such as the URLs or domain names of websites you visit, information about applications that attempt to access your network, or traffic data);\n\t\t\t\t\t\t\t\t\t\t\tData about files and communications, such as potential malware or spam (which may include computer files, emails and attachments, email addresses, metadata and traffic data related to files and communications, or portions or hashes -- a hash file is a file that has been converted into a numerical string by a mathematical algorithm -- of any of this information); this may include similar information from third parties interacting with you;\n\t\t\t\t\t\t\t\t\t\t\t0ther information used in the operation of our products and services (such as information regarding the number of checked, suspicious, infected or unwanted files or emails; the number of malware infections); and\n\t\t\t\t\t\t\t\t\t\t\tInformation that may be included in a virus or malware sample or a file you consider to be suspicious that you submit to McAfee for review.\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\tLike what?\n\t\t\t\t\t\t\t\t\t\tDetails about your computers, devices, applications, and networks (including IP address, browser characteristics, device ID and characteristics, device operating system information, and system language preferences).\n\t\t\t\t\t\t\t\t\t\t\tActivities on our websites and usage patterns of products and services; referring URLs, dates and times of website visits, and clickstream data such as information commonly recorded in web server logs.\n\t\t\t\t\t\t\t\t\t\t\tDetails about Internet or network usage (such as the URLs or domain names of websites you visit, information about applications that attempt to access your network, or traffic data.\n\t\t\t\t\t\t\t\t\t\t\tData about files and communications, such as potential malware or spam, which may include computer files, emails and attachments, email addresses, metadata and traffic data related to files and communications.\n\t\t\t\t\t\t\t\t\t\t\tOther information used in the operation of our products and services such as information regarding the number of checked, suspicious, infected or unwanted files or emails, the number of malware infections.\n\t\t\t\t\t\t\t\t\t\t\tInformation  that may be included in a virus or malware sample you submit to McAfee for review.\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\n\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tWe use data to serve your security and privacy needs\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\tProvide threat prediction and protection products and services\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\tProvide security advisories and product updates\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\tConduct security research and analysis\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\tProvide customer support\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\tEstablish and manage McAfee accounts\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\tPrevent and protect against criminal activity\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\tCustomize user experience\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\tCommunicate and market to you\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\tEnable posting on our blogs and forums\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\tImprove our websites properties\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\tDevelop new products and services\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\tPerform accounting, audit, and collection activities\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\tInvestigate potential claims or prohibited behavior\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\tComply with and enforce applicable legal policies\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\tProvide threat prediction and protection products and services\n\t\t\t\t\t\t\t\t\tProvide security advisories and product updates\n\t\t\t\t\t\t\t\t\tConduct security research and analysis\n\t\t\t\t\t\t\t\t\tProvide customer support\n\t\t\t\t\t\t\t\t\tEstablish and manage McAfee accounts\n\t\t\t\t\t\t\t\t\tPrevent and protect against criminal activity\n\t\t\t\t\t\t\t\t\tCustomize user experience\n\t\t\t\t\t\t\t\t\tCommunicate with you\n\t\t\t\t\t\t\t\t\tEnable posting on our blogs and forums\n\t\t\t\t\t\t\t\t\tImprove our websites properties\n\t\t\t\t\t\t\t\t\tDevelop new products and service\n\t\t\t\t\t\t\t\t\tPerform accounting, audit, and collection activities\n\t\t\t\t\t\t\t\t\tInvestigate potential claims or prohibited behavior\n\t\t\t\t\t\t\t\t\tComply with and enforce applicable legal policies\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\n\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tWe use data to provide up-to-date protection\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tOur products and services may process certain data to check if files relating to these products and services need to be refreshed or updated. We use aggregated reports to analyze the frequency and prevalence of particular threats.\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\n\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tWe depend on IP addresses and other machine data to provide protection\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\tWe do not use IP addresses for marketing purposes such as online advertising or to push marketing messages.\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tAn Internet Protocol address (IP address) is a numerical label assigned to each device â\u0080\u0093 like a computer, printer, or server â\u0080\u0093 participating in a computer network that uses the Internet Protocol for communication. It is how devices such as computers find each other on the network.\n\t\t\t\t\t\t\t\t\t IP addresses are an example of machine data that is crucial to security and privacy services. Though sometimes IP addresses are associated with a single individual's system, they most often are associated with a group of systems, one system shared by many users or a gateway into a group of systems or devices.\n\n\t\t\t\t\t\t\t\t        For instance, eMail IP addresses are usually associated with an email service provider and not a device.\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tOne of our tech gurus explains IP addresses:\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\n\n\n\n\n\n\n\n\nbrightcove.createExperiences();\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\n\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tWe use â\u0080\u009ccookiesâ\u0080\u009d to manage our websites and user preferences\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tA cookie is a piece of data stored by a website within a browser, to be remembered for when you return to the same website.\n\t\t\t\t\t\t\t\t\tThe information gathered by cookies is necessary to provide some McAfee services, including certain subscriptions and automatic updates. We do not provide those services to users who do not give their consent to the data processing carried out through cookies, or whose browsers are set to reject all cookies.\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\n\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tWe use cookies and other technology to help us maximize the performance of our website and services\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tCookies are used to identify the version of McAfee products you've purchased, so that we can alert you when a newer version is available or if your subscription is about to expire or terminate.\n\t\t\t\t\t\t\t\t\t\tCookies may be used to control the type and frequency of communications we send you.\n\t\t\t\t\t\t\t\t\t\tWe use â\u0080\u009cweb beaconsâ\u0080\u009d (small transparent image files) to count visitors to our sites and analyze how visitors use our sites. We don't need to know who you are to do this.\n\t\t\t\t\t\t\t\t\t\tWe maintain log files of the traffic that visits our sites. These log files may include information such as your requests, IP address, browser type, browser language, the date and time of your request, and other cookies that may uniquely identify a system.\n\t\t\t\t\t\t\t\t\t\tWe may work with third-party as vendors to provide relevant content.\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\n\t\n\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tWe share data with:\n\t\t\t\t\t\t\t\t\t\n\n\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t      What is an unaffiliated third party?\n\t\t\t\t\t\t\t\t\tAn unaffiliated third party is a third-party that is not part of the McAfee family of companies.\n\t\t\t\t\t\t\t\t\n\t        \n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\tFor example:\n\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\tPrevious\n\t\t\t\t\t\t\t\t\t\t\t\t\tNext\n\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\tOther members of the McAfee family of companies for the purposes described in this Privacy Notice, such as to (i) provide services and joint content (such as registration, sales, and customer support); (ii) help detect and prevent potentially illegal acts and violations of our policies; and (iii) guide our decisions about our products, services and communications.\n  Service providers and authorized partners who perform services for us (such as data storage, sales, fraud investigations and bill collection) based on our instructions.  These third parties are not authorized by us to use or disclose personal information except as necessary to perform services on our behalf or comply with legal requirements.  \n  Third parties with your consent.  For example, co-marketing with a business partner or sharing limited information as necessary with security research analysts.\n  Other business entities legally related to McAfee, such as our parent company, Intel, Inc. or any third party that may take over all or part of McAfee's functions in the future (provided that such party agrees to use such personal information in a manner that is consistent with this Privacy Notice). Should a further combination occur, we will require that the new combined entity follow this Privacy Notice with respect to your personal information.\n  We may also disclose personal information (i) if we are required to do so by law or legal process ; (ii) in response to requests by government agencies, such as law enforcement authorities or other authorized third-parties; (iii) as may be required for purposes of national security; or (iv) when we believe disclosure is necessary and appropriate to prevent physical, financial or other harm, injury or loss or in connection with an investigation of suspected or actual illegal activity or exposure to legal liability.\n  McAfee will not disclose your personal information to non-affiliate third parties for their own marketing purposes unless you have provided consent.\n  McAfee family companies may share personal information with each other and use it in a manner that is consistent with this Notice. We may also combine it with other information to provide and improve our products, services, content and advertising.\n   Where we share this personal information with a third party with a contractual relationship with us (such as a provider of services to McAfee) these entities must comply with standards at least as stringent as McAfee's processing standards and are limited to those standards unless you wish to create your own independent relationship with that provider.\nCalifornia Shine the Light LawMcAfee does not share your personal information with third parties for their own marketing use without your permission.\n\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\tFor example:\n\t\t\t\t\t\t\t\t\t\t\t\tOther members of the McAfee family of companies for the purposes described in this Privacy Notice, such as to (i) provide services and joint content (such as registration, sales, and customer support); (ii) help detect and prevent potentially illegal acts and violations of our policies; and (iii) guide our decisions about our products, services and communications.\n  Service providers and authorized partners who perform services for us (such as data storage, sales, fraud investigations and bill collection) based on our instructions.  These third parties are not authorized by us to use or disclose personal information except as necessary to perform services on our behalf or comply with legal requirements.  \n  Third parties with your consent.  For example, co-marketing with a business partner or sharing limited information as necessary with security research analysts.\n  Other business entities legally related to McAfee, such as our parent company, Intel, Inc. or any third party that may take over all or part of McAfee's functions in the future (provided that such party agrees to use such personal information in a manner that is consistent with this Privacy Notice). Should a further combination occur, we will require that the new combined entity follow this Privacy Notice with respect to your personal information.\n  We may also disclose personal information (i) if we are required to do so by law or legal process ; (ii) in response to requests by government agencies, such as law enforcement authorities or other authorized third-parties; (iii) as may be required for purposes of national security; or (iv) when we believe disclosure is necessary and appropriate to prevent physical, financial or other harm, injury or loss or in connection with an investigation of suspected or actual illegal activity or exposure to legal liability.\n  McAfee will not disclose your personal information to non-affiliate third parties for their own marketing purposes unless you have provided consent.\n  McAfee family companies may share personal information with each other and use it in a manner that is consistent with this Notice. We may also combine it with other information to provide and improve our products, services, content and advertising.\n   Where we share this personal information with a third party with a contractual relationship with us (such as a provider of services to McAfee) these entities must comply with standards at least as stringent as McAfee's processing standards and are limited to those standards unless you wish to create your own independent relationship with that provider.\nCalifornia Shine the Light LawMcAfee does not share your personal information with third parties for their own marketing use without your permission.\n\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\n\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tWe protect the data we share\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\tWhere we share personal information with a third party such as a provider of services to McAfee with a contractual relationship, these entities must comply with protective standards at least as stringent as McAfee processing standards and are limited to those standards unless you wish to create your own independent relationship with that provider.\n\t\t\t\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\n\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tSometimes we have to share data or personal information\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tIf required to do so by law or legal process or for purposes of national security\n\t\t\t\t\t\t\t\t\t\tIf requested by government agencies, such as law enforcement authorities or other authorized third-parties\n\t\t\t\t\t\t\t\t\t\tIf required in connection with an investigation of suspected or actual illegal activity or exposure to legal liability\n\t\t\t\t\t\t\t\t\t\tIf disclosure is necessary or appropriate to prevent physical, financial, or other harm, injury, or loss\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\n\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tYou can manage your personal data\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tWe will only keep your personal information as long as we have a business relationship and it is needed for internal reporting or legal requirements.\n\t\t\t\t\t\t\t\t\n\t\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tYou may unsubscribe from our marketing email communications. Go to My Account on our website\n\t\t\t\t\t\t\t\t\t\tYou may change settings that control how your data is collected in our products.\n\t\t\t\t\t\t\t\t\t\tYou may remove your personal information from a McAfee website testimonial by contacting customer service.\n\t\t\t\t\t\t\t\t\t        You can also contact us at privacy@mcafee.com or any of the addresses listed in this notice to access, amend, or delete personal information we have collected from you.\n\t\t\t\t\t\t\t\t\tRemember, most of our products and services need data to continue protecting data. If you disable all data collection, our stuff won't work anymore.\n\t\t\t\t\t\t\t\t\tIf you chose to no longer receive marketing information from us, we'll still be in touch with you about security updates, product functionalities, responses to service requests, or other transaction related communications.\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\n\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tWe use administrative and organizational controls to keep data secure\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tAccess to data is restricted to authorized personnel only. Plus, thorough organizational processes ensure data is used in accordance with this notice.\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\n\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tWe use physical safeguards to prevent data loss or misuse\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t      We use physical security to prevent access to equipment, personnel, or facilities that manage your data.\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\n\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tWe use technological safeguards to keep data secure\n\t\t\t\t\t\t\t\t\tData is encrypted using sophisticated encryption methods and other technical safeguards.  For example, when you make a payment on our website, we use SSL encryption.\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\n\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tWe protect data, no matter where you live\n\t\t\t\t\t\t\t\t\tMcAfee is a globally integrated enterprise that is committed to protecting your personal and system data. We provide a consistent and extensive level of protection regardless of the country in which you or McAfee resides.\n\t\t\t\t\t\t\t\t\tIf you are located in the European Economic Area or Switzerland, we comply with applicable legal requirements providing adequate protection for the transfer of personal information to countries outside of the EEA or Switzerland. McAfee is certified under the Safe Harbor privacy framework.\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\tWe may store your information wherever McAfee and its service providers have facilities.\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\n\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tYou consent to this Privacy Notice when you:\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tProvide information to us through our websites.\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tBuy or license our products or services and accept the terms of user or end-user license.\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tSign a contract with McAfeefor products and services.\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\tFor example, if you use McAfeeÂ® Anti-Theft, we need to know where your device is.\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\tThe data for some of the services we provide may be processed in data centers in different locations.\n\t\t\t\t\t\t\t\t\t\t\n\t\t\n\t\t\t\t\t\t\t\t\t\tThrough these uses and interactions with McAfee Products, services or websites, you specifically consent to our collection of personal information by automated means, such as cookies, or the intended functionality of a product or service, and to our subsequent processing of the information in accordance with this Privacy Notice and to the storage and transfer of the information to locations wherever McAfee and its service providers have facilities.\n\t\t\t\t\t\t\t\t\t\tTranslate This\n\t\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\n\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tWe want to hear from you\n\t\t\t\t\t\t\t\t\tIf you have questions or concerns regarding our Privacy Policy, or would like to update information we have about you or your preferences, please contact us.\n\t\t\t\t\t\t\t\t\tWe provide access to this Privacy Notice by:\n\t\t\t\t\t\t\t\t\t\tLinking to it throughout our websites\n\t\t\t\t\t\t\t\t\t\t\tReferencing it in our terms of use and end user license agreements\n\t\t\t\t\t\t\t\t\t\t\tIncorporating it into our contracts and other legal agreements as necessary\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tEmail our Privacy Program Office at:\n\t\t\t\t\t\t\t\t\tprivacy@mcafee.com\n\n\t\t\t\t\t\t\t\t\tCall us at:\n\t\t\t\t\t\t\t\t\t972-963-7902\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t      You can write to us at the legal entity with which you have a business relationship, in addition to McAfee, Inc.   Both are responsible for ensuring your personal information is collected and processed according to this Notice.\n \n\n\t\t\t\t\t\t\t\t\tFor the U.S., Mexico, Central America, South America, and the Caribbean: \n\t\t\t\t\t\t\t\t\t\tMcAfee, Inc., 2821 Mission College Blvd. \n\t\t\t\t\t\t\t\t\t\tSanta Clara, California 95054 \n\t\t\t\t\t\t\t\t\t\tFor Canada, Europe, the Middle East, Africa, Asia, and the Pacific Rim: \n\t\t\t\t\t\t\t\t\t\tMcAfee Security S.A.R.L., 26, Boulevard Royal \n\t\t\t\t\t\t\t\t\t\t2449 Luxembourg, Luxembourg \n\t\t\t\t\t\t\t\t\t\tFor Japan: \n\t\t\t\t\t\t\t\t\t\tMcAfee Co., Ltd., Shibuya Mark City West Building 12-1, Dogenzaka 1-Chrome, Shibuya-ku, Tokyo 150-0043, Japan\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\n\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tThank you for your trust\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tSometimes Privacy Policies change\n\t\t\t\t\t\t\t\t\tWe may update this Notice at any time by posting additions or modifications on this web page. If at any point we decide to use personal information in a manner materially different from that stated at the time it was collected, we will notify users by email or via a prominent notice on our website, and where necessary we will seek the prior consent of our user.\n\t\t\t\t\t\t\t\t\n\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tWe appreciate your decision to trust us with protecting you and your systems from privacy and security threats. Thank your for taking the time to peruse our Privacy Notice.\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tNow create your own Privacy Ninja:\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\n\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\tBody:\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\tHeadband:\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\tTools:\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\n\t\t\t\t\t",
    "url": "http://www.mcafee.com/common/privacy/english/slide.htm",
    "xpath": "//ul[@id='page']"
}