{
    "name": "msnlatino.telemundo.com",
    "retrieved": "2013-01-30 18:50:33",
    "tos": "\r\n        \r\n\t\t\t\r\n            \t\r\r\n  \t\t\t\t\r\n    \t\t\t\t\r\n      \t\t\t\t\tPolítica de privacidad\r\n    \t\t\t\t\r\n    \t\t\t\t\r\n\t\t\t\t\t\tFecha de actualización más reciente de esta política: 1 de enero 2009\r\n\t\t\t\t\t\tIntroducción: Este sitio web se encuentra en www.telemundo.com (el \"Sitio\") y es operado por la \r\nempresa Telemundo Communications Group, Inc. (\"Telemundo\" ó \"nos\" ó \"nosotros\" ó \"nuestro\") y está sujeto tanto a la Política de Privacidad de Telemundo, como a la Política de Privacidad de Microsoft Online. Considerando que su privacidad es de suma importancia para nosotros, esta Política de Privacidad detalla el tipo de información que recolectamos de usted, lo que hacemos con dicha información, con quien compartimos la información y como usted puede corregir o cambiar la información. Usted es responsable de revisar estas Políticas de Privacidad punto por punto, especialmente antes de publicar datos personales en el Sitio, el cual es operado y controlado desde el territorio nacional de los EE.UU. Ante cualquier consulta sobre estas Políticas de Privacidad o sobre el Sitio, o para cancelar su suscripción a los servicios del Sitio a los cuales se ha inscrito, envíenos un correo electrónico a correo@telemundo.com.\r\n\t\t\t\t\t\tSÍRVASE REVISAR DETALLADAMENTE LA POLÍTICA DE PRIVACIDAD DE TELEMUNDO, LA POLÍTICA DE PRIVACIDAD DE MICROSOFT ONLINE Y LOS TÉRMINOS DE SERVICIO DE ESTE SITIO. AL USAR ESTE SITIO, USTED ESTÁ VOLUNTARIAMENTE ACEPTANDO LAS POLÍTICAS DE PRIVACIDAD Y LOS TÉRMINOS DE SERVICIO DEL SITIO.\r\n\t\t\t\t\t\tPolítica de Privacidad de Microsoft Online: http://privacy.microsoft.com/es-xl/default.mspx\r\n\t\t\t\t\t\tPolítica de Privacidad de Telemundo: http://www.telemundo.com/legal_privacy/\r\n\t\t\t\t\t\tTipos de información recolectada\r\n\t\t\t\t\t\t\t\tDatos personales\r\n\t\t\t\t\t\t\t\t\t Datos agregados y anónimos\r\n\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\tUso de cookies y otras tecnologías\r\n\t\t\t\t\t\t\tComo usamos su información\r\n\t\t\t\t\t\t\t\tDatos personales\r\n\t\t\t\t\t\t\t\t\tDatos AA\r\n\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\tDivulgación de datos personales a terceros\r\n\t\t\t\t\t\t\t\tDivulgación a las afiliadas\r\n\t\t\t\t\t\t\t\t\tDivulgación a terceros\r\n\t\t\t\t\t\t\t\t\tDivulgación a otros\r\n\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\tPublicidad de terceros y enlaces con otros sitios\r\n\t\t\t\t\t\t\tSus opciones\r\n\t\t\t\t\t\t\tAcceso y correcciones\r\n\t\t\t\t\t\t\tLos niños y la privacidad\r\n\t\t\t\t\t\t\tTableros de mensajes, chats, blogs y otros foros de usuarios\r\n\t\t\t\t\t\t\tExención de responsabilidad en cuanto a la seguridad de los datos personales\r\n\t\t\t\t\t\t\tExclusiones\r\n\t\t\t\t\t\t\tOtros términos y condiciones\r\n\t\t\t\t\t\t\tLey aplicable\r\n\t\t\t\t\t\t\tCambios a esta Política de Privacidad\r\n\t\t\t\t\t\t\tPara ponerse en contacto con nosotros por consultas sobre su privacidad\r\n\t\t\t\t\t\tTipos de información recolectada:\r\n\t\t\t\t\t\tDatos personales: La Información de identidad (\"Datos Personales\") es toda aquella información que puede ser usada para identificar a una persona, como por ejemplo su/s nombre/s y apellido/s, dirección de correo electrónico, dirección particular, número de teléfono o tarjeta de crédito. Este Sitio recolecta sus datos personales toda vez que usted: se inscribe para recibir boletines de noticias; usa servicios tales como chats o tableros de mensajes, salas de chat, blogs u otros foros; responde a encuestas o sondeos de opinión; compra mercancías en el Sitio; se inscribe en sorteos, concursos u otras actividades promocionales o cuando solicita asistencia a nuestro departamento de servicio al cliente. También podemos recolectar información cuando usted compra productos y servicios fuera de línea o cuando se inscribe para obtener servicios inalámbricos por teléfono celular o dispositivo inalámbrico similar (\"Otros Servicios\"). Considerando la impracticabilidad de proporcionar información demasiado detallada sobre nuestra Política de Privacidad cuando usted se inscribe, sube sus datos o brinda información relacionada con Otros Servicios, pudiéramos incluir un aviso breve solicitando que se remita a esta Política de Privacidad y cualquier otra información relevante bajo nuestro control. Pudiéramos asimismo obtener Datos Personales sobre la solvencia de clientes potenciales que son recolectados por empresas terciarias acreditadas y conocidas como agencias de crédito.\r\n\t\t\t\t\t\tDatos agregados y anónimos:  Datos agregados y anónimos se refieren a toda información que no lo identifica a usted personalmente, incluyendo todo dato recolectado automáticamente durante la operación de este Sitio (\"Datos AA\"). Mediante el uso de varias tecnologías, pudiéramos también recolectar datos sobre la manera en que usted usa nuestro Sitio, es decir, las páginas que visita y el orden en que las visita. Por ejemplo, recolectamos la dirección del proveedor de acceso al Internet (conocida como dirección IP) de las personas que visitan el Sitio. La dirección IP es un número asignado automáticamente a su computadora toda vez que usted navega por el Web. Los servidores que “sirven” las páginas Web identifican automáticamente su computadora al identificar su dirección IP y, cuando usted solicita ver la página de un sitio Web, los servidores registran esa dirección IP. Pero nosotros no enlazamos la dirección IP con los Datos Personales, así que aun cuando su sesión queda registrada, usted permanece en el anonimato tanto para nosotros como para el Sitio. Asimismo, cuando usted entre al Sitio, nosotros pudiéramos identificar su contraseña, la computadora que usa y la conexión establecida, es decir, el tipo o versión del navegador que está usando. En algunos casos pudiéramos usar software como JavaScript para evaluar y recolectar información de su sesión, incluyendo los tiempos de descarga de las páginas, los errores de transferencia o descarga, la duración de las visitas a ciertas páginas, la información sobre como usted usa las páginas y los métodos que usted usa para navegar fuera de la página.\r\n\r\n\t\t\t\t\t\tUso de cookies y otras tecnologías:\r\n\t\t\t\t\t\tAl igual que muchos otros sitios, nosotros usamos \"cookies\" o tecnologías similares para recolectar Datos AA. Las cookies son fragmentos de información que se almacenan en su disco duro para mantener los datos cuando usted visita el Sitio y ayudan a calcular estadísticamente el tráfico y mejorar las condiciones de uso, como por ejemplo, recordando contraseñas y preferencias de navegación, permitiendo visitar áreas exclusivas para miembros del Sitio sin necesidad de volver a registrarse y rastrear la secuencia y número de entradas en actividades que requieren inscripción o entrada, como en el caso de los sorteos y concursos. Asimismo, si usted nos ha solicitado enviarle información sobre productos y promociones que están por salir al mercado, mediante el uso de cookies recolectamos información sobre las páginas del Sitio que usted ha visitado y el orden en que las ha visitado, en otras palabras, identificamos la secuencia de enlaces en los que usted hizo clic dentro de un mismo Sitio o entre varios sitios (“Análisis Clickstream”) (en inglés, \"clickstream analysis\") y este análisis nos permite seleccionar o definir más eficientemente la información que le brindamos basándonos en sus visitas o preferencias previas en-línea. Por lo general, los navegadores están programados para aceptar cookies, pero si usted lo prefiere, puede programar su navegador para rechazarlos o avisarle cuando están siendo usados. Si lo hace, es probable que algunas áreas del Sitio no funcionen correctamente.\r\n\t\t\t\t\t\tAsimismo, pudiéramos usar un servicio que recolecta datos a distancia usando protocolos píxel o cadenas de códigos conocidas como “web beacons,\" o \"clear GIFs\", o cualquier otro protocolo similar (conjuntamente, \"Protocolos Píxel\") integrados al contenido del Sitio. Un Protocolo Píxel es una imagen electrónica usualmente de un solo píxel (1x1) que por lo general no puede ser vista por el visitante y que puede estar conectada por cookies al disco duro del visitante. Esta información se conoce como Datos AA.\r\n\r\n\t\t\t\t\t\tComo usamos su información:\r\n\t\t\t\t\t\tDatos Personales: Usaremos sus Datos Personales para el propósito por el que usted nos los suministró. Por ejemplo, si usted suministra sus Datos Personales para suscribirse a un boletín informativo o servicio de mensajería de texto, ó para inscribirse en un concurso o sorteo, ó para comprar productos y servicios, usaremos dichos Datos para inscribirlo, entregarle los productos, o prestarle los servicios. También, pudiéramos usar sus Datos Personales para ofrecerle información sobre ciertas funciones, servicios y ofertas que pudieran ser de su interés. También pudiéramos enviar información u ofertas a grupos escogidos de usuarios del Sitio en nombre de otras empresas. Al hacerlo, no compartiremos con esas empresas su/s nombre/s y/o apellido/s o su dirección. En ciertos casos, por ejemplo si usted gana un concurso o sorteo, pudiéramos publicar sus Datos Personales en el Sitio y notificarle que lo haremos al momento que usted los suministre y, de ser posible, cuando sus Datos Personales sean publicados. También pudiéramos usar cookies y herramientas similares para relacionar su uso del Sitio y los Datos AA con los Datos Personales obtenidos de usted. Si los Datos AA están relacionados con sus Datos Personales, entonces los Datos AA serán tratados como Datos Personales.\r\n\t\t\t\t\t\tDatos AA: También pudiéramos usar Datos Personales de forma agregada con propósitos de análisis o investigación.  Frecuentemente realizamos estudios de investigación con datos demográficos y los intereses y comportamiento de los clientes, los cuales son elaborados a partir de los Datos Personales que recolectamos a fin de entender mejor y servir a los usuarios del Sitio y de los Otros Servicios. Pero aun cuando estos datos agregados pudieran estar basados parcialmente en sus Datos Personales, no lo identifican a usted personalmente. También pudiéramos compartir este tipo de Datos AA con empresas terciarias incluyendo nuestras afiliadas y agentes, y nuestros socios actuales y/o futuros.\r\n\t\t\t\t\t\tPor otro lado, pudiéramos usar los Datos AA recolectados en este Sitio en nuestra gestión administrativa o en campañas publicitarias, de propaganda, de relaciones públicas y/o de promoción, y, con el mismo propósito, compartir esa información con empresas afiliadas o no afiliadas. Por ejemplo, las direcciones IP son usadas para administrar el sistema y suministrar Datos AA a los anunciantes sobre el volumen de uso del Sitio, el Análisis Clickstream y los Datos AA demográficos, los cuales pudiéramos compartir con nuestros anunciantes y socios comerciales. También pudiéramos celebrar acuerdos con empresas terciarias especializadas en tecnologías que permitan al Sitio pautar, según ciertos parámetros, los mensajes y pautas de publicidad y mercadeo que usted recibe del Sitio. Estos datos, incluyendo el Análisis Clickstream de navegación dentro del Sitio, pudieran ser compartidos con dichas empresas con tal fin.\r\n\r\n\t\t\t\t\t\tDivulgación de Datos Personales: \r\n\t\t\t\t\t\tDivulgación a afiliadas: Nos reservamos el derecho a compartir Datos Personales con nuestras afiliadas para usarlos en programas de mercadeo. Si usted no desea que compartamos sus Datos Personales con nuestras afiliadas, podrá indicarlo enviando un correo electrónico a correo@telemundo.com o visitando la sección “Tu Mundo” del Sitio (consulte \"Sus Opciones\" abajo).\r\n\t\t\t\t\t\tDivulgación a terceros: Nuestra empresa, así como muchas otras empresas, a veces contrata empresas terciarias para cumplir en nuestra representación con ciertas funciones comerciales relacionadas, tal como, patrocinar ciertas áreas del Sitio, manejar bases de datos, administrar concursos o sorteos, proveer servicios inalámbricos o listas de direcciones de correo y procesamiento de pagos. Cuando contratamos a terceros para cumplir con estas funciones, exigimos la protección de sus Datos Personales y solo compartimos con esa empresa los Datos Personales que son imprescindibles para cumplir con esa función. De igual modo y con su consentimiento previo, pudiéramos compartir sus Datos Personales con terceros previamente autorizados, para que los usen en sus programas promocionales y de mercadeo. En cualquier caso, le daremos una oportunidad para aceptar o rechazar estos servicios y oportunidades (consulte \"Sus Opciones\" abajo). Si usted opta por no recibir alguno de nuestros servicios, compartiremos sus Datos Personales con terceros con quienes ofrecemos conjuntamente tales servicios y en la medida necesaria para asegurarnos que sus deseos sean respetados. En el caso de sorteos, concursos o promociones patrocinados por terceros, pudiéramos solicitar datos sobre su persona, y compartirlos con ese patrocinador si así lo solicita.\r\n\t\t\t\t\t\tDivulgaciones a otros: Además, pudiéramos divulgar sus Datos Personales sin brindarle opción y en ciertos casos muy especiales para: (1) proteger sus derechos y privacidad o la seguridad de Telemundo y de sus subsidiarias, afiliadas y respectivos empleados, agentes y contratistas; (2) la protección y seguridad de los que visitan nuestros sitios Web o propiedades que controlamos; (3) ofrecer protección contra el fraude u otras actividades ilegales o implementar gestiones de riesgo; (4) responder a pedidos de entes gubernamentales; (5) permitirnos la opción de recursos a nuestra disposición, o limitar daños y perjuicios que pudiéramos sufrir; (6) hacer valer nuestros Términos de Servicio o (7) cumplir con la ley o con un proceso legal.\r\n\t\t\t\t\t\tSi vendemos la totalidad o parte de este Sitio ó si vendemos o transferimos activos debido a una fusión o transferencia empresarial, podremos, a nuestra exclusiva discreción, transferir, vender o ceder sus Datos Personales a terceros como parte de o en conexión con esa transacción. Al efectuarse la transferencia, la Política de Privacidad de la entidad compradora pudiera pasar a regir el futuro uso de sus Datos Personales.\r\n\r\n\t\t\t\t\t\tPublicidad de terceros y enlaces con otros sitios: \r\n\t\t\t\t\t\tEste Sitio pudiera incluir publicidad de terceros. Los sitios Web de los anunciantes y de terceros y las agencias de publicidad por Internet que las representan, pudieran usar ciertas tecnologías para enviar o \"servir\" los anuncios que aparecen en nuestro Sitio, directamente a su navegador y recibir automáticamente su dirección IP al hacerlo. También pudieran usar cookies, Javascript, protocolos píxel y otras tecnologías para transmitir anuncios, recolectar información sobre la efectividad de los anuncios e información anónima sobre sus visitas al Sitio, tal como el número de veces que usted ha visto un anuncio - pero no, su nombre/s y/o apellido/s, dirección u otros Datos Personales. Para obtener más información sobre este tipo de cookies y otras tecnologías, y conocer como aceptar o rechazar la recolección de su información por parte de estas empresas, le sugerimos que visite http://doubleclick.net/privacy_policy - ó -  http://networkadvertising.org/optout_nonppii.asp.\r\n\t\t\t\t\t\tEste Sitio tiene enlaces a otros sitios que no tienen la misma Política de Privacidad de nuestro Sitio, o sea que si usted hace clic en un anuncio, enlace u otro elemento de este Sitio, pudiera ser redirigido a un sitio diferente. Asimismo, y como resultado de acuerdos de uso conjunto de marcas, los enlaces a otros sitios pueden usar el logo o el estilo de nuestro Sitio. Estos sitios, pudieran enviarle sus propias cookies, recolectar sus datos y usarlos de un modo en que este Sitio no lo haría. Cuando usted abandone este Sitio, esta Política de Privacidad no tendrá ningún efecto ni autoridad sobre como sus Datos Personales y otros datos recolectados o provistos por usted son usados. Por lo tanto, sírvase consultar la Política de Privacidad del nuevo sitio para informarse adecuadamente.\r\n\r\n\t\t\t\t\t\tSus opciones: \r\n\t\t\t\t\t\tUsted podrá usar el Sitio y ciertos Otros Servicios sin dar sus Datos Personales, pero al hacerlo, tal vez no pueda usar ciertos servicios o funciones. Si usted ha dado sus Datos Personales al Sitio con anterioridad y se ha suscripto a uno o más boletines de información por correo electrónico, o si está recibiendo correos electrónicos u otras comunicaciones del Sitio y no desea seguir recibiendo dichos correos electrónicos, podrá interrumpir su suscripción haciendo clic en el enlace denominado \"cancelar suscripción\" al pie de cualquier mensaje, enviándonos un correo electrónico a correo@telemundo.com, o visitando la sección “Tu Mundo” de este Sitio. Podrá también optar por no recibir nuestras ofertas y los productos y servicios ofrecidos por terceros y modificar sus preferencias en el Sitio enviándonos un correo electrónico a correo@telemundo.com o visitando la sección “Tu Mundo” de este Sitio. Si solicita que dejemos de usar sus Datos Personales respetaremos su pedido, pero mantendremos archivados sus Datos de acuerdo a nuestras propias necesidades y para cumplir con cualquier ley federal, estatal o local aplicable y vigente.\r\n\r\n\t\t\t\t\t\tAcceso y correcciones: \r\n\t\t\t\t\t\tSi desea revisar, corregir o cambiar los Datos Personales que nos suministró, envíe un mensaje a correo@telemundo.com o visite la sección “Tu Mundo” de este Sitio. Tomaremos medidas razonables para actualizar o corregir sus Datos Personales en nuestra posesión.\r\n\r\n\t\t\t\t\t\tLos niños y la privacidad: \r\n\t\t\t\t\t\tDeseamos instar y sugerir a todos los padres y tutores que compartan tiempo navegando el Web con sus niños y se familiaricen con los sitios que visitan. En varias áreas del Sitio y de los Otros Servicios, podremos preguntar la edad del usuario. Usando el Sitio o los Otros Servicios, usted acuerda declarar su edad exacta con honestidad. Los niños menores de 13 años tienen terminantemente y expresivamente prohibido presentar o publicar Datos Personales en el Sitio y en los Otros Servicios.\r\n\r\n\t\t\t\t\t\tTableros de mensajes, chats, blogs y otros foros de usuarios:\r\n\t\t\t\t\t\tRecuerde que toda información publicada o subida a los tableros de mensajes, chats, blogs y demás foros del usuario pasa automáticamente al dominio público. Use estos foros con seriedad. Los menores de 18 años deben abstenerse de dar información que los identifique personalmente cuando participan en cualquier área del Sitio donde las divulgaciones o las subidas pasan al dominio público. Instamos a que consulte nuestros Términos de Servicio para conocer los estándares de conducta a seguir cuando usa estas áreas del Sitio o los Otros Servicios.\r\n\r\n\t\t\t\t\t\tExención de responsabilidad en cuanto a la seguridad de los Datos Personales:\r\n\t\t\t\t\t\tTomamos precauciones de seguridad razonables para salvaguardar los Datos Personales que usted elige proveernos, contra cualquier posible pérdida, uso indebido o ilícito, ó alteración o acceso no autorizado. Aun así, la seguridad de transmisión de los datos por Internet no está totalmente garantizada ya que existe la posibilidad que terceros, fuera de nuestro control, intercepten o ganen acceso a las transmisiones o comunicaciones privadas de forma ilícita. Y aun cuando nos esforzamos para proteger sus Datos Personales, no podemos garantizar, ni hacernos responsables por la seguridad de ninguno de los Datos Personales que usted nos transmite. Por lo tanto, toda transmisión de Datos Personales que usted nos haga, las hará usted a su absoluto y exclusivo riesgo personal. Por otro lado, si usted cree que su conexión con nosotros ya no es segura, le rogamos nos lo deje saber enviándonos un mensaje de correo electrónico a correo@telemundo.com.\r\n\r\n\t\t\t\t\t\tExclusiones:\r\n\t\t\t\t\t\tEsta Política de Privacidad no regirá la información que no ha sido solicitada por nosotros y que usted nos suministra voluntariamente en o a través de este Sitio o de los Otros Servicios (“Información Voluntaria”). Sírvase consultar nuestros Términos de Servicio para conocer nuestra política en cuanto a este tipo de información.  Información Voluntaria no será considerada confidencial. En tales casos, tendremos de plena libertad para reproducir, usar, divulgar y distribuir la Información Voluntaria a terceros, sin limitaciones y sin necesidad de obtener su autorización.\r\n\r\n\t\t\t\t\t\tOtros términos y condiciones:\r\n\t\t\t\t\t\tSu acceso a y uso de este Sitio y de los Otros Servicios están sujetos a los Términos de Servicio.\r\n\r\n\t\t\t\t\t\tLey aplicable:\r\n\t\t\t\t\t\tNosotros controlamos y operamos este Sitio desde los EE.UU. Por lo tanto, este Sitio no tiene como misión exponernos a la autoridad de las leyes o jurisdicciones de otros estados, países o territorios, excepto los correspondientes a los EE.UU. Cumplimos con informar que de ningún modo estamos declarando ni garantizando que el uso de este Sitio es apropiado para otras jurisdicciones. Las personas que opten por entrar al Sitio, lo harán voluntariamente y de su propia iniciativa, y son personal y exclusivamente responsables de cumplir con toda ley, norma y reglamento local aplicable y vigente en cualquier otra jurisdicción.\r\n\r\n\t\t\t\t\t\tCambios a esta Política de Privacidad:\r\n\t\t\t\t\t\tDe vez en cuando pudiéramos modificar esta Política de Privacidad para ajustarnos a nuevas iniciativas de la industria, cambios en la ley o la tecnología, o cambios en nuestras prácticas de recolección y uso de la información. Si cambiamos la manera en que recolectamos o usamos los Datos Personales, pudiéramos notificar dichos cambios anunciándolos en la página principal del Sitio o tomando las medidas que consideremos apropiadas bajo las circunstancias, incluyendo sin limitaciones, la publicación del borrador con modificaciones de esta Política de Privacidad en el Sitio. Usted puede consultar la fecha de la última actualización de esta Política de Privacidad en la parte superior de esta página donde dice “Fecha de actualización más reciente de esta política”. Los cambios a esta política entrarán en vigencia en el momento en que se publique dicha Política de Privacidad en el Internet, a la cual se accede por el Sitio. Si usted continua usando el Sitio después de producirse los cambios, se considerará que usted está de acuerdo con los cambios. Pero si usted no está de acuerdo con los términos de esta Política de Privacidad, tal y como pudiera ser enmendada de vez en cuando, en su totalidad o en parte, no siga usando este Sitio.\r\n\r\n\t\t\t\t\t\tPara ponerse en contacto con nosotros por consultas sobre su privacidad:\r\n\t\t\t\t\t\tSi usted tiene alguna consulta sobre esta Política de Privacidad, los Datos Personales recolectados por este Sitio o por los Otros Servicios, o sobre la operación de este Sitio o de los Otros Servicios, o si desea cancelar su suscripción a este Sitio o a los Otros Servicios, envíenos un correo electrónico a correo@telemundo.com o visite la sección “Tu Mundo” de este Sitio.\r\n\t\t\t\t\t\r\n  \t\t\t\t\r\n\t\t\t\t\r\n    \t\t\t\t\r\n      \t\t\t\t\tPrivacy Policy\r\n    \t\t\t\t\r\n    \t\t\t\t\r\n\t\t\t\t\t\tThis Privacy Policy was last updated on: January 1, 2009\r\n\t\t\t\t\t\tIntroduction: This web site which is located at the domain www.telemundo.com (the \"Site\") is operated by Telemundo Communications Group, Inc. (\"Telemundo\" or “we” or “our” or “us”) and is subject to both the Telemundo Privacy Policy and the Microsoft Online Privacy Policy.   Your privacy is important to us.  These Privacy Policies describe the types of information collected from you, what we do with it, with whom we share it, and how you can correct or change such information.  It is your responsibility to review these Privacy Policies carefully, especially before providing any personal data through the Site.  This Site is operated in and controlled from the United States of America.   If you have any questions about these Privacy Policies or this Site, or if you wish to unsubscribe from Site services for which you have previously registered, please contact us at correo@telemundo.com.\r\n\r\n\t\t\t\t\t\tPLEASE REVIEW BOTH TELEMUNDO AND MICROSOFT ONLINE’S PRIVACY POLICIES AND THE TERMS OF SERVICE FOR THE SITE CAREFULLY.  YOUR USE OF THIS SITE SIGNIFIES YOUR AGREEMENT TO SUCH PRIVACY POLICIES AND TERMS OF SERVICE.\r\n\r\n\t\t\t\t\t\tMicrosoft Online’s Privacy Policy: http://privacy.microsoft.com/es-xl/default.mspx\r\n\t\t\t\t\t\tTelemundo’s Privacy Policy: http://www.telemundo.com/legal_privacy/\r\n\r\n\t\t\t\t\t\tTypes of Information Collected\r\n\t\t\t\t\t\t\t\tPersonal Data\r\n\t\t\t\t\t\t\t\t\tAggregate and Anonymous Data\r\n\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\tUse of Cookies and Other Technologies\r\n\t\t\t\t\t\t\tOur Use of Your Information\r\n\t\t\t\t\t\t\tDisclosure of Personal Data to Third Parties\r\n\t\t\t\t\t\t\t\tDisclosure to Affiliates\r\n\t\t\t\t\t\t\t\t\tDisclosure to Third Parties\r\n\t\t\t\t\t\t\t\t\tDisclosure to Others\r\n\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\tThird Party Advertising and Links to Other Sites\r\n\t\t\t\t\t\t\tYour Choices\r\n\t\t\t\t\t\t\tAccess and Correction\r\n\t\t\t\t\t\t\tChildren and Privacy\r\n\t\t\t\t\t\t\tMessage Boards, Chat Rooms, Blogs and Other User Forums\r\n\t\t\t\t\t\t\tData Security Disclaimer\r\n\t\t\t\t\t\t\tExclusions\r\n\t\t\t\t\t\t\tOther Terms and Conditions\r\n\t\t\t\t\t\t\tApplicable Law\r\n\t\t\t\t\t\t\tChanges to this Privacy Policy\r\n\t\t\t\t\t\t\tContacting Us Regarding Your Privacy\r\n\t\t\t\t\t\tTypes of Information Collected:\r\n\t\t\t\t\t\t\tPersonal Data:  Personally Identifiable Information (“Personal Data”) is any information that can be used to identify a specific individual, such as your name, email address, home address, phone number and credit card information.  This Site collects Personal Data when you interact with the Site for example when you subscribe for newsletters; register for membership services such as chat rooms or message boards; participate in chat rooms, blogs or other user forums; respond to polls or surveys; purchase merchandise via the Site; register for sweepstakes, contests and other promotional opportunities; or seek help from our customer service departments.  We also may collect information when you purchase products or services offline, or register for wireless services via your cellular phone or other wireless devices (”Other Services”).  Because providing detailed information regarding our privacy policy when you register or provide information in connection with these Other Services often proves impractical, you may instead be provided with a short notice that reminds you to refer to this Privacy Policy and other relevant information from us.  We may also obtain Personal Data from reputable third parties, such as credit agencies.\r\n\t\t\t\t\t\t\tAggregate and Anonymous Data:  Aggregate and anonymous data is information that does not identify you specifically including data collected automatically through the operation of the Site (“AA Data”).  We may collect site usage data (such as which Site pages you visit and in what sequence) through the use of various technologies.  For example, we collect IP addresses from individuals who visit the Site.  An IP address is a number that is automatically assigned to your computer whenever you're surfing the Web.  Web servers, the computers that \"serve up\" Web pages, automatically identify your computer by its IP address, and when you request a page from a website, its servers log your IP address.  We do not link IP addresses to any Personal Data, so although your session will be logged, you will remain anonymous to us and the Site.  We may also collect password information from you when you log in, as well as computer and connection information such as browser type or version.  During some visits, we may use software tools, such as Javascript, to measure and collect session information, including page response times, download errors, time spent on certain pages, page interaction information, and methods used to browse away from the page.\r\n\r\n\t\t\t\t\t\t\tUse of Cookies and Similar Technologies:\r\n\t\t\t\t\t\t\tLike many sites, we use \"cookies\" or other similar technologies to collect AA Data.  A cookie is a small data file that writes to your hard drive for record keeping purposes when you visit the Site.  Cookies allow the Site to measure traffic activity on the Site and to improve your user experience, for example by remembering your passwords and viewing preferences, allowing you to visit “member only” portions of the Site without re-registering, and tracking the progress and number of entries in activities that require registration or entry, such as sweepstakes and contests. Similarly, if you have asked us to send you information about upcoming products and promotions, using cookies we collect information about which Site pages you have visited and in what order (“Clickstream Data”) that may allow us to narrow or limit the materials provided to you based on your prior online activities or preferences.   Most browsers are initially set to accept cookies.  If you prefer, you can set your browser to refuse cookies or to alert you when cookies are being sent, but it is possible that some parts of the Site will not function properly if you do so.\r\n\t\t\t\t\t\t\tIn addition, we may use a service that collects data remotely by using so-called “pixel tags,” “web beacons,” “clear GIFs” or similar means (collectively, “Pixel Tags”) embedded in the Site’s content.  A Pixel Tag is an electronic image, often a single pixel (1x1), that is ordinarily not visible to Site visitors and may be associated with cookies on the visitors’ hard drives.   This information is AA data.\r\n\r\n\t\t\t\t\t\t\tOur Use of Your Data:\r\n\t\t\t\t\t\t\tPersonal Data:  We will use your Personal Data for the purposes for which it was provided.  For example, if you provide Personal Data to register for a newsletter or a text messaging service, to enter a contest or a sweepstakes, or to purchase goods or services, we will use it to register you for or provide you with those goods or services.   We may also use your Personal Data to provide you with information about features, services and other offerings that may be of interest to you.  We also may send information or offers to selected groups of Site users on behalf of other businesses.  When we do this, we do not give those businesses your name or address.  Under certain circumstances (for example if you win a contest or a sweepstakes) we may post your Personal Data on the Site.  We will notify you of this possibility when you provide the Personal Data and, if possible, when the Personal Data is posted.\r\n\t\t\t\t\t\t\tCookies and similar tools may be used to relate your use of the Site and AA Data to Personal Data obtained from you.  If any AA Data is linked with Personal Data, the linked AA Data will then be treated as Personal Data.\r\n\t\t\t\t\t\t\tAA Data:  We may also use Personal Data in aggregate form for purposes of research or analysis.  In order to better understand and serve the users of the Site and Other Services, we often conduct research on its customer demographics, interests and behavior based on Personal Data we gather.  Although this aggregated data may be based in part on Personal Data, it does not identify you personally.  We may share this type of AA Data with a variety of third parties, including its affiliates, agents, and current and prospective business partners.\r\n\t\t\t\t\t\t\tWe may use AA Data collected from the Site for site administration, advertising and promotional purposes, and we may share such information with various affiliated and unaffiliated entities for such purposes.  For example, IP addresses are used for the purposes of system administration and to provide AA Data to advertisers about the volume of use on the Site, and Clickstream Data and demographic AA Data may be shared with our advertisers and business partners.  We may also enter into agreements with outside companies that possess technology that allows the Site to customize the advertising and marketing messages you receive on the Site.  This data (including Clickstream Data about your activities on our Site) may be shared with these companies for this purpose.\r\n\r\n\t\t\t\t\t\t\tDisclosure of Personal Data:\r\n\t\t\t\t\t\t\tDisclosure to Affiliates:    We reserve the right to share Personal Data with our affiliates.  If you do not want us to share your Personal Data with our affiliated companies for their marketing purposes, you may opt-out of such sharing by contacting us at correo@telemundo.com or visiting the Tu Mundo section of the Site (see “Your Choices” below).\r\n\t\t\t\t\t\t\tDisclosure to Third Parties:  We, like many businesses, sometimes hires other companies to perform certain business-related functions on our behalf such as hosting specific portions of the Site, maintaining databases, administering promotions such as contests or sweepstakes, providing wireless services, mailing information and processing payments.  When we employ a third party to perform these functions, that third party will only be provided with the particular Personal Data it needs to perform its function, and is required to protect the Personal Data.  With your consent, we may also share Personal Data with pre-screened third parties for their marketing or promotional purposes.  We will provide you with an opportunity to elect or decline these services or opportunities  (see “Your Choices” below).  In the event you have elected to “unsubscribe” from any of our services, we will share your Personal Data with third parties with whom we jointly offer such services solely to the extent necessary to ensure that your request not to receive such communications is honored.  In addition, for third-party sponsored sweepstakes, contests or promotions, we may request Personal Data from you that may be shared with the sponsor upon request.\r\n\t\t\t\t\t\t\tDisclosure to Others:  In addition, we may disclose Personal Data without providing you with a choice under the following limited circumstances to:  (1)  protect the legal rights, privacy or safety of Telemundo, or its subsidiaries, affiliates or its or their employees, agents and contractors; (2)  protect the safety and security of visitors to our web sites or other properties; (3)  protect against fraud or other illegal activity or for risk management purposes; (4) respond to inquiries or requests from public authorities; (5) permit us to pursue available remedies or limit the damages that we may sustain; (6) enforce our Terms of Service; or (7)  comply with the law or legal process.\r\n\t\t\t\t\t\t\tIf we sell all or part of this Site or makes a sale or transfer of assets or is otherwise involved in a merger or business transfer, we may, in our sole discretion, transfer, sell or assign your Personal Data to a third party as part of or in connection with that transaction.  Upon such transfer, the Privacy Policy of the acquiring entity may govern the further use of your Personal Data.\r\n\r\n\t\t\t\t\t\t\tThird-Party Advertising and Links to Other Sites:\r\n\t\t\t\t\t\t\tThis Site may include third-party advertising.  These third parties’ web sites and advertisers, or the Internet advertising companies that work on their behalf, may use technology to send (or “serve”) the advertisements that appear on our Site directly to your browser.  They automatically receive your IP address when this happens.  They may also use cookies, Javascript, Pixel Tags and other technologies to deliver advertisements, collect information about the effectiveness of their advertisements, and to collect anonymous information about your visits to the Site, such as the number of times you have viewed an ad (but not your name, address, or other Personal Data).  For more information about these specialized cookies and other technologies, and how to \"opt out\" of information collection by these companies, we suggest you visit http://doubleclick.net/privacy_policy or http://networkadvertising.org/optout_nonppii.asp.\r\n\t\t\t\t\t\t\tPlease note that this Site contains links to other sites that will not follow the same Privacy Policy as our Site.  For instance, clicking on an advertisement or on links or other elements on the Site may take you to an entirely different site.  Links to other sites may use our Site logo or style as a result of a co-branding agreement.  These sites may send their own cookies to you and may collect data and make use of that data in ways that this Site would not.  Once you've left this Site, this Privacy Policy will no longer apply to Personal Data or any other data collected from or provided by you.  You should check the applicable privacy policy to determine how that site will handle such data.\r\n\r\n\t\t\t\t\t\t\tYour Choices:\r\n\t\t\t\t\t\t\tYou can use the Site and certain Other Services without providing any Personal Data, but if you decline to provide Personal Data, you may not be able to use certain services or features.  If you have previously provided Personal Data to the Site and have subscribed to one or more email newsletters or are receiving emails or other communications from the Site and you do not want to receive such emails, please discontinue your subscriptions by selecting the \"unsubscribe\" link at the bottom of any message, contacting us at correo@telemundo.com, or visiting the Tu Mundo section of the Site. You may opt-out of receiving offers from us and related products and services offered by third parties by adjusting your Site preferences by contacting us at correo@telemundo.com or visiting the Tu Mundo section of the Site. If you ask that we stop using your Personal Data, we will honor that request.  However we will retain records of your Personal Data as needed in order to comply with applicable federal, state, or local law.\r\n\r\n\t\t\t\t\t\t\tAccess and Correction:\r\n\t\t\t\t\t\t\tIf you would like to review, correct or change the Personal Data that you have previously provided us, please contact us at correo@telemundo.com or visit the Tu Mundo section of the Site.  We will take reasonable steps to update or correct Personal Data in our possession.\r\n\r\n\t\t\t\t\t\t\tChildren and Privacy:\r\n\t\t\t\t\t\t\tWe encourage parents and guardians to spend time with their children online and to be fully familiar with the sites visited by their children.  At various places on the Site or Other Services, we may ask users for their age.  By using the Site or Other Services you agree to respond truthfully and accurately about your age.  Children under the age of 13 years of age are expressly prohibited from submitting or posting any Personal Data on the Site or Other Services.\r\n\r\n\t\t\t\t\t\t\tMessage Boards, Chat Rooms, Blogs and Other User Forums:\r\n\t\t\t\t\t\t\tPlease remember that information posted to message boards, chat rooms, blogs and other user forums becomes public information.  Use caution when posting.  Individuals under the age of 18 should be especially careful not to provide any personally identifiable information when participating in any area of the Site where postings might become public.  Please see our Terms of Service for the standards of behavior that must be followed when using these portions of the Site or Other Services.\r\n\r\n\t\t\t\t\t\t\tData Security Disclaimer:\r\n\t\t\t\t\t\t\tWe take reasonable security precautions to secure the Personal Data that you choose to provide against the loss, misuse, alteration or unauthorized access of such information.  Unfortunately, no transmission of data over the Internet is guaranteed to be completely secure.  It may be possible for third parties not under the our control to intercept or access transmissions or private communications unlawfully.  While we strive to protect your Personal Data, we cannot ensure or warrant the security of any Personal Data you transmit to us.  Any such transmission is done at your own risk.  If you believe that your interaction with us is no longer secure, please notify us of the problem by contacting us at correo@telemundo.com.\r\n\r\n\t\t\t\t\t\t\tExclusions:\r\n\t\t\t\t\t\t\tThis Privacy Policy shall not apply to any unsolicited information you provide to us on or through this Site or Other Services (“Unsolicited Information”).  Please see our Terms of Service for our policies regarding such Unsolicited Information.  All such Unsolicited Information shall be deemed to be non-confidential, and we shall be free to reproduce, use, disclose and distribute such Unsolicited Information to others without limitation or attribution.\r\n\r\n\t\t\t\t\t\t\tOther Terms and Conditions:\r\n\t\t\t\t\t\t\tYour access to and use of this Site or Other Services is subject to the Terms of Service.\r\n\r\n\t\t\t\t\t\t\tApplicable Law:\r\n\t\t\t\t\t\t\tWe control and operate this Site from the United States.  The Site is not intended to subject us to the laws or jurisdiction of any state, country or territory other than that of the United States.  Please note that we do not represent or warrant that the Site is appropriate for use in any particular jurisdiction.  Those who choose to access the Site do so at their own initiative and are responsible for complying with all local laws, rules and regulations.\r\n\r\n\t\t\t\t\t\t\tChanges to this Privacy Policy:\r\n\t\t\t\t\t\t\tFrom time to time, we may revise this Privacy Policy to reflect industry initiatives, changes in the law or technology, or changes in our practices regarding information collection and use.  If we make revisions to the way we collect or use Personal Data, we may provide notice of those changes by either:  (1) announcing the change on the home page of the Site or (2) taking such other action as we deem appropriate under the circumstances, including without limitation, posting the revised draft of this Privacy Policy on the Site.  You can determine when this Privacy Policy was last revised by referring to the “Last Updated” legend at the top of this page.  Any changes to this policy will become effective upon posting of the revised Privacy Policy on the Internet, accessible through the Site.  By continuing to use the Site following such changes, you will be deemed to have agreed to such changes.  If you do not agree with the terms of this Privacy Policy, as it may be amended from time to time, in whole or in part, please do not continue using this Site.\r\n\r\n\t\t\t\t\t\t\tContacting Us Regarding Your Privacy:\r\n\t\t\t\t\t\t\tIf you have any questions about this Privacy Policy, Personal Data gathered by this Site or Other Services, or about the operation of this Site or Other Services, or if you wish to unsubscribe from the Site or Other Services, please contact us at correo@telemundo.com or visit the Tu Mundo section of the Site.\r\n\t\t\t\t\t\t\r\n\t\t\t\t\r\n\t\t",
    "url": "http://msnlatino.telemundo.com/legal_privacy/",
    "xpath": "//div[@class='content_main']"
}