{
    "name": "myoffers.co.uk",
    "retrieved": "2013-01-30 18:57:03",
    "tos": "\r\n                                        Contents\r\n                                            \r\n                                                Introduction\r\n                                            \r\n                                                Collection of your personal information\r\n                                            \r\n                                                Use of your personal information\r\n                                            \r\n                                                General disclosure of personal information\r\n                                            \r\n                                                Sponsored questionnaires and co-branded sites\r\n                                            \r\n                                                Managing your personal information\r\n                                            \r\n                                                Deregistration and un-subscribing from emails\r\n                                            \r\n                                                Security and storage of your personal information\r\n                                            \r\n                                                Use of Cookies\r\n                                            \r\n                                                Changes to this privacy statement\r\n                                            \r\n                                                Contact information\r\n                                        \r\n                                        \r\n                                            Introduction\r\n                                        \r\n                                            This privacy statement covers the site http://www.myoffers.co.uk. Because this Web site wants\r\n                                            to demonstrate its commitment to your privacy, it has agreed to disclose its information\r\n                                            practices. If you have questions or concerns regarding this statement, you should\r\n                                            first contact Ivan Southall.\r\n                                        \r\n                                            MyOffers takes your privacy seriously and takes every reasonable precaution to safeguard\r\n                                            the personal information you supply to it.\r\n                                        \r\n                                            MyOffers recognizes that your privacy and the protection of your personal information\r\n                                            is important to you, this statement discloses how MyOffers helps to protect your\r\n                                            personal information while using the MyOffers Web Site http://www.myoffers.co.uk.\r\n                                        \r\n                                            MyOffers is registered under the Data Protection Act 1998 under registration number\r\n                                            Z4685005. The information you provide is safeguarded under the terms of that Act.\r\n                                            To find out more information about the data protection act please visit http://www.informationcommissioner.gov.uk\r\n                                        \r\n                                        \r\n                                            Collection of your personal information\r\n                                        \r\n                                            In order to use this Web site, you must first complete the registration form and\r\n                                            choose a password. During registration you are required to give contact information\r\n                                            (such as name and email address). We use this information to contact you.\r\n                                        \r\n                                            You have the option to provide demographic information (such as income level and\r\n                                            gender) to us; we encourage you to submit this information so we can provide you\r\n                                            a more personalised experience on our site.\r\n                                        \r\n                                            Once you register with MyOffers you will receive a welcome email, and regular newsletters\r\n                                            packed with great prizes for you to win. You may also receive further emails describing\r\n                                            new prizes and specific events relevant to you as a member of MyOffers.\r\n                                        \r\n                                            MyOffers is the sole owner of the information collected on http://www.myoffers.co.uk. MyOffers\r\n                                            collects personally identifiable information from our users at several different\r\n                                            points on our Web site.\r\n                                        \r\n                                            MyOffers collects demographic (information about you, such as name, age and address)\r\n                                            and lifestyle (information about your interests and purchasing habits). MyOffers\r\n                                            collects data about you, including answers to specific questions asked by MyOffers'\r\n                                            sponsors. This information is used to assist MyOffers and third parties in sending\r\n                                            you by, email, SMS, voice, post or other appropriate means, communications about\r\n                                            their products and services.\r\n                                        \r\n                                            MyOffers also uses the data that is collected about you to determine the order of\r\n                                            the questionnaires and prizes that are displayed to you. MyOffers will show you\r\n                                            the most relevant content.\r\n                                        \r\n                                        \r\n                                            Use of your personal information\r\n                                        \r\n                                            MyOffers will not use or share your personal information in a manner that differs\r\n                                            from what is described within this Privacy Statement and within the registration\r\n                                            opt-in statement without your prior consent. The following statement is prominently\r\n                                            displayed before you can join MyOffers\r\n                                        \r\n                                            \r\n                                                \"By registering and entering your details you consent to MyOffers and its clients\r\n                                                sending you information about products and/or services that may be of interest to\r\n                                                you.\r\n                                            \r\n                                                You also agree to the terms and conditions of the privacy statement that govern\r\n                                                how your information will be processed.\"\r\n                                        \r\n                                        \r\n                                            Sponsors of the MyOffers questionnaires have their own privacy policies and some\r\n                                            have their own opt-in statements, MyOffers strongly recommends that you read and\r\n                                            understand this information.\r\n                                        \r\n                                            Your data together with that of other subscribers to MyOffers may be aggregated\r\n                                            at Postcode or other levels for the building of statistical and analytical tables.\r\n                                        \r\n                                        \r\n                                        \r\n                                            General disclosure of personal information\r\n                                        \r\n                                            Aggregate Information (non-personally identifiable)\r\n                                        \r\n                                            We do not link aggregate user data with personally identifiable information.\r\n                                        \r\n                                            Personally identifiable information - We Share Personally Identifiable Information\r\n                                            with Third Parties, we share the information that you have answered within the questionnaires\r\n                                            with the relevant client. The clients use this to profile you; this enables them\r\n                                            to send you targeted communications.\r\n                                        \r\n                                            Once you register with MyOffers you consent to MyOffers and its clients being able\r\n                                            to send you relevant communications.\r\n                                        \r\n                                            The collection of data by MyOffers through registration on third party sites may\r\n                                            lead to your data also being held by that third party site.\r\n                                        \r\n                                            The data that you provide to MyOffers, is held by both MyOffers and the sponsors,\r\n                                            of the questionnaires that you answer, as Data Controllers. MyOffers holds your\r\n                                            data in a central database and this database is only accessed by reference to interest\r\n                                            or demographic categories in order to provide you with information that may be of\r\n                                            interest to you. The process of supplying you with this information is at all times\r\n                                            under the control of MyOffers although specialist third party suppliers may carry\r\n                                            out the dispatch.\r\n                                        \r\n                                        \r\n                                            Sponsored questionnaires and co-branded sites\r\n                                        \r\n                                            Every user must agree and opt-in to the following statement before completing their\r\n                                            MyOffers registration:\r\n                                        \r\n                                            \r\n                                                \"By registering and entering your details you consent to MyOffers and its clients\r\n                                                sending you information about products and/or services that may be of interest to\r\n                                                you. You also agree to the terms and conditions of the privacy policy that govern\r\n                                                how your information will be processed.\"\r\n                                        \r\n                                        \r\n                                            Each questionnaire on MyOffers is sponsored by a client. By giving a positive response\r\n                                            and entering the questionnaire on MyOffers you are giving your consent for the sponsor\r\n                                            / client process the information you have provided and to send you information about\r\n                                            products and/or services that may be of interest to you. The information you provide\r\n                                            may be used, by MyOffers and its Clients, to provide you with information and offers\r\n                                            by post, SMS, mobile phone or telephone. If you would prefer not to receive such\r\n                                            offers, from MyOffers, please indicate your preference by ticking the box provided,\r\n                                            located on the 'My Account' page.\r\n                                        \r\n                                            At times it may be appropriate for MyOffers, its clients or sponsors to contact\r\n                                            you with offers and information in respect of your interests or to inform you about\r\n                                            subjects upon which you have requested information through your mobile phone or\r\n                                            other PDA devices. Before doing so MyOffers will always ask you for your specific\r\n                                            consent. If having given consent previously, you wish to withdraw this consent you\r\n                                            may do so by logging on and amending your details by ticking the box provided, located\r\n                                            on the 'My Account' page on the site.\r\n                                        \r\n                                            Your data may be provided to clients of MyOffers to be appended to information they\r\n                                            already hold about you for the purpose of contacting you with information about\r\n                                            their products and services. When first contacting you these clients will seek your\r\n                                            appropriate consent.\r\n                                        \r\n                                            MyOffers may from time to time use third party suppliers to provide all or part\r\n                                            of a service to you. MyOffers shall only be entitled to supply such of your personal\r\n                                            information as is necessary to enable them to provide the relevant service to you.\r\n                                        \r\n                                            You should be aware that such outside service providers might be based in countries\r\n                                            outside the European Union whose laws provide for a different standard of protection\r\n                                            for your personal data than that provided under English law. In such circumstance\r\n                                            MyOffers will have in place contractual arrangements which will require your data\r\n                                            to be processed at least to a standard compliant with the Data Protection Act 1988.\r\n                                        \r\n                                            Except as provided above, MyOffers will not provide your personal information to\r\n                                            any third party without your prior consent; however, under certain circumstances\r\n                                            the force of law may require the provision of information to the legal authorities.\r\n                                            In order to maintain the integrity of its website and safeguard the interests of\r\n                                            its subscribers MyOffers will comply with any such legally binding request.\r\n                                        \r\n                                        \r\n                                            Managing your personal information\r\n                                        \r\n                                            The data you provide to MyOffers will be held as you have provided it. You may at\r\n                                            any time amend or update your data by visiting MyOffers at http://www.myoffers.co.uk/account.aspx,\r\n                                            login and click on 'My Account'. There you will find the Personal Information panel\r\n                                            where you can amend or update your details.\r\n                                        \r\n                                            You are entitled to see the information held about you and you may ask us to make\r\n                                            any necessary changes to ensure that it is accurate and kept up to date. If you\r\n                                            wish to do this, please contact us.\r\n                                        \r\n                                            We are entitled by law to charge a maximum fee of £10 to meet our costs in\r\n                                            providing you with details of the information we hold about you.\r\n                                        \r\n                                        \r\n                                            De-registration and un-subscribing from emails\r\n                                        \r\n                                            You may at any time deregister from MyOffers by visiting http://www.myoffers.co.uk/account.aspx,\r\n                                            and selecting the de-register button located within My Account. The consequences\r\n                                            of deregistration are that your account details will be placed in a suppression\r\n                                            file and you will not receive any further email communications from MyOffers.\r\n                                        \r\n                                            There is information on how you can un-subscribe at the bottom of every email that\r\n                                            MyOffers send out either on behalf of MyOffers or its clients and sponsors.\r\n                                        \r\n                                            Each email that MyOffers sends contains the following information:\r\n                                        \r\n                                            \r\n                                                This email has been sent to the following address: your.email@address.co.uk. We\r\n                                                respect your privacy and only send emails to registered users.\r\n                                            \r\n                                                You can unsubscribe from our promotional mailing list using the link below (please\r\n                                                allow five working days from receipt for us to process your request):\r\n                                            \r\n                                                » Online - by visiting our website, using this link.\r\n                                            \r\n                                                To update your preferences or de-register please login to our website using this\r\n                                                link and then update your details. For more information about us, or to view our\r\n                                                privacy policy, please visit the links below.\r\n                                            \r\n                                                Privacy | About Us\r\n                                            \r\n                                                MyOffers Ltd, 46 Gillingham Street, London SW1V 1HU\r\n                                        \r\n                                        \r\n                                            We provide you the opportunity to 'opt-out' of having your personally identifiable\r\n                                            information used for certain purposes, when we ask for this information. For example,\r\n                                            if you answer questions from one of our loans clients but do to apply for a loan\r\n                                            you can state not applicable and you will not receive communication from the loan\r\n                                            client.\r\n                                        \r\n                                            If you no longer wish to receive our newsletter and promotional communications,\r\n                                            you may opt-out of receiving them by following the instructions included in each\r\n                                            newsletter or communication or by emailing us, We offer an opportunity to opt-out\r\n                                            of certain communications on our 'My Account' section on MyOffers - http://www.myoffers.co.uk/account.aspx\r\n                                            or you may contact us at 020 7932 4188 or MyOffers Limited, 46 Gillingham Street,\r\n                                            London SW1V 1HU\r\n                                        \r\n                                            You will be notified when your personal information is collected by any third party\r\n                                            that is not our agent/service provider, so you can make an informed choice as to\r\n                                            whether or not to share your information with that party.\r\n                                        \r\n                                        \r\n                                            Security and storage of your personal information\r\n                                        \r\n                                            The Internet is not a 100% secure medium for communication and, accordingly, MyOffers\r\n                                            cannot guarantee the security of any information you send to MyOffers via the Internet.\r\n                                            MyOffers is not responsible for any loss or damage you or others may suffer as a\r\n                                            result of the loss of confidentiality of such information.\r\n                                        \r\n                                            MyOffers is committed to protecting the security of your personal information. We\r\n                                            use a variety of security technologies and procedures to help protect your personal\r\n                                            information from unauthorized access, use, or disclosure. For example, we store\r\n                                            the personal information you provide on computer systems with limited access, which\r\n                                            are located in controlled facilities.\r\n                                        \r\n                                            You must type the correct password to access your MyOffers account information.\r\n                                            It is your responsibility to ensure the security of your MyOffers password and not\r\n                                            to reveal this information to others.\r\n                                        \r\n                                            Personal information collected by MyOffers may be stored and processed outside the\r\n                                            United Kingdom. By using MyOffers, you consent to any such transfer of information\r\n                                            outside of the United Kingdom.\r\n                                        \r\n                                        \r\n                                            Use of Cookies\r\n                                        \r\n                                            A cookie is a very small text file that a Web site saves to your computer's hard\r\n                                            disk to store information that you provide about yourself or to store your preferences.\r\n                                            If you visit the website again, it is recognized as a repeat visit by means of the\r\n                                            cookie. The cookie contains merely a unique number and therefore no personal data.\r\n                                            The cookie cannot be used to identify you on websites of third parties.\r\n                                        \r\n                                            It is possible to configure your web browser to refuse cookies or to be informed\r\n                                            if a cookie is set. We refer you to the manual of your web browser.\r\n                                       \r\n                                        \r\n                                            MyOffers uses cookies whenever you visit or login to MyOffers. MyOffers stores your unique\r\n                                             ID number, and the time you signed in, in an encrypted cookie on your hard disk. This cookie \r\n                                             allows you to move from page to page at the site without having to Login in again on each page. \r\n                                             MyOffers uses session and cache cookies to store data on our server that are individually \r\n                                             identifiable these session cookies are deleted from your computer when your browser is closed.\r\n                                         \r\n                                             Myoffers uses Google Analytics which sets cookies in order to provide Myoffers with site \r\n                                             activity reporting. \r\n\r\n                                        \r\n                                            MyOffers also uses cookies to improve the login experience. For example, MyOffers\r\n                                            may store your login details in a cookie that will remain on your computer after\r\n                                            you log out. This cookie allows you to be automatically logged in the next time\r\n                                            you visit MyOffers. If you are using a public computer or do not otherwise want\r\n                                            this information to be stored, you can un-check the \"remember me\" tick box when\r\n                                            you log-in or register, and this cookie will not be used.\r\n                                        \r\n                                            Non MyOffers Cookies\r\n                                        \r\n                                            Some of our business partners (e.g., advertisers) use cookies on our site. We have\r\n                                            no access to or control over these cookies.\r\n                                        \r\n                                            The sites or services you visited may store their own cookies on your computer. \r\n                                            MyOffers recommends that you read each site's privacy statement to understand \r\n                                            their policies and practices regarding the use of cookies. You have the ability \r\n                                            to accept or decline cookies using the settings on your browser. If you have \r\n                                            cookies disabled in your browser you may still able to use the MyOffers site \r\n                                            but may find that certain features of the site do not function and you will \r\n                                            not have the benefit of an automatic login.\r\n                                        \r\n                                        Information for disabling cookies for the following browsers can be found below.Internet ExplorerGoogle ChromeMozilla Firefox\r\n\r\n                                        \r\n                                        \r\n                                            The functionality of MyOffers depends upon your browser accepting session cookies.\r\n                                            MyOffers tracks visitors to and on the MyOffers site by using referrer tracking.\r\n                                            MyOffers uses click thru and open mail tracking when sending emails. This process\r\n                                            allows MyOffers and its clients the ability to profile the recipients of their communications.\r\n                                        \r\n                                            Our third party advertising partner employs a software technology called clear gifs\r\n                                            (a.k.a. Web Beacons/Web Bugs), that help us better manage content on our site by\r\n                                            informing us what content is effective. Clear gifs are tiny graphics with a unique\r\n                                            identifier, similar in function to cookies, and are used to track the online movements\r\n                                            of Web users. In contrast to cookies, which are stored on a user's computer hard\r\n                                            drive, clear gifs are embedded invisibly on Web pages and are about the size of\r\n                                            the period at the end of this sentence. We do not tie the information gathered by\r\n                                            clear gifs to our customers' personally identifiable information.\r\n                                        \r\n                                            To learn more about our advertising company's use of clear gifs, please go to \r\n                                                http://www.fastclick.com\r\n                                        \r\n                                            On this website we use several packages to measure and analyse information about\r\n                                            visits to our website. To that effect we may use your IP address to collect, among\r\n                                            other things, internet traffic data and data regarding your browser type and computer.\r\n                                        \r\n                                            We will not use the IP addresses or cookies to identify you personally.\r\n                                        \r\n                                            We use these services in order to increase the efficiency of our websites.\r\n                                        \r\n                                            This privacy statement covers the use of cookies by http://www.myoffers.co.uk only and\r\n                                            does not cover the use of cookies by any advertisers.\r\n                                        \r\n                                        \r\n                                        \r\n                                            Changes to this privacy statement\r\n                                        \r\n                                            MyOffers will occasionally update this privacy statement. MyOffers will obtain your\r\n                                            opt-in consent for any updates to this privacy statement that materially expand\r\n                                            the sharing or use of your personal information in ways not disclosed in this privacy\r\n                                            statement at the time of collection.\r\n                                        \r\n                                            If you choose to use our referral service to tell a friend about our site, we will\r\n                                            ask you for your friend's name and email address. We will automatically send your\r\n                                            friend a one-time email inviting him or her to visit the site. MyOffers stores this\r\n                                            information for the sole purpose of sending this one-time email and tracking the\r\n                                            success of our referral program.\r\n                                        \r\n                                            Your friend may contact us to\r\n                                            request that we remove this information from our database.\r\n                                        \r\n                                        \r\n                                            Contact Information\r\n                                        \r\n                                            If you have questions regarding this privacy statement, please contact MyOffers\r\n                                            by:\r\n                                        \r\n                                            Email Address - click here\r\n                                        Postal Address -\r\n                                        \r\n                                            MyOffers Limited, 46 Gillingham Street, London SW1V 1HU\r\n                                        \r\n                                    ",
    "url": "http://myoffers.co.uk/privacy_statement.aspx",
    "xpath": "//div[@class='panel-container']"
}