{
    "name": "netflix.com",
    "retrieved": "2013-01-30 19:01:57",
    "tos": "   Você deve habilitar cookies no navegador. O que é um cookie? Um cookie é um bloco de texto que um site envia ao seu navegador de Internet (ex.:Internet Explorer, Safari ou Firefox). Para começar a sua utilização gratuita, é necessário que o seu navegador aceite cookies. Para que o navegador passe a aceitar cookies, siga as etapas descritas na seção de ajuda, opções ou preferências do seu navegador. Ou selecione um dos links abaixo.  Habilitei os cookies.  Selecione um link abaixo para saber como ativar cookies no navegador: Internet Explorer Firefox (PC) Firefox (Mac) Safari (PC) Safari (Mac) Google Chrome (PC) Google Chrome (Mac) Para ativar cookies no Internet Explorer: Seleções \"Opções da Internet\" no menu Configurações. Clique na guia \"Privacidade\". CLique no botão \"Avançadas\". Assinale a caixa de seleção \"Ignorar manipulação automática de cookies\". Assinale a caixa de seleção \"Aceitar\", sob \"Cookies internos\". Clique em \"OK\", na janela \"Configurações avançadas de privacidade\". Clique em \"OK\" na janela \"Internet Options\" (Opções da Internet). Voltar ao início Para ativar cookies no Internet Firefox (PC): Selecione \"Options\" (Opções) no menu \"Tools\" (Ferramentas). Clique no ícone \"Privacy\" (Privacidade). Assinale a caixa de seleção \"Accept cookies from sites\" (Sites podem definir cookies), na seção \"Cookies\". Clique em \"OK\" na janela \"Internet Options\" (Opções da Internet). Voltar ao início Para ativar cookies no Firefox (Mac): Selecione \"Preferences\" (Preferências) no menu \"Firefox\". Clique no ícone \"Privacy\" (Privacidade). Assinale a caixa de seleção \"Accept cookies from sites\" (Sites podem definir cookies). Feche a janela \"Preferences\" (Preferências). Voltar ao início Para ativar cookies no Safari (PC): Selecione \"Preferences\" (Preferências) no menu \"Edit\" (Editar). Clique no ícone \"Security\" (Segurança). Clique no botão \"Always\" (Sempre) ou \"Only from sites I visit\" (Somente dos sites que visito) ao lado de \"Accept Cookies\" (Aceitar Cookies). Feche a janela \"Preferences\" (Preferências). Voltar ao início Para ativar cookies no Safari (Mac): Selecione \"Preferences\" (Preferências) no menu \"Safari\". Clique no ícone \"Privacy\" (Privacidade). Clique no botão \"Never\" (Nunca) ao lado de \"Block Cookies\" (Bloquear cookies). Feche a janela \"Preferences\" (Preferências). Para ativar cookies no Google Chrome (PC): Selecione \"Options\" (Opções) no menu \"Tools\" (Ferramentas). Clique na guia \"Under the Hood\" (Por dentro). Clique no botão \"Content settings...\" (Configurações de conteúdo), em Privacy (Privacidade). In \"Cookie Settings:\" (Configurações de cookies), clique em \"Allow local data to be set (recommended)\" (Permitir definição de dados locais - recomendado). Clique no botão \"Close\"(Fechar) para fechar a janela \"Options\" (Opções). Para ativar cookies no Google Chrome (Mac): Selecione \"Options\" (Opções) no menu \"Google Chrome\". Clique nao ícone \"Under the Hood\" (Por dentro). Clique no botão \"Content settings...\" (Configurações de conteúdo), em Privacy (Privacidade). In \"Cookie Settings:\" (Configurações de cookies), clique em \"Allow local data to be set (recommended)\" (Permitir definição de dados locais - recomendado). Feche a janela \"Preferences\" (Preferências). Voltar ao início  \n\n    ",
    "url": "https://signup.netflix.com/TermsOfUse?fcld=true",
    "xpath": "//div[@id='main-body']"
}