{
    "name": "newegg.com",
    "retrieved": "2013-01-30 19:05:35",
    "tos": "\n\tPrivacy Policy\n\t\n\t\n\t\tInformation Collection and Use\n\t\n\t\tNewegg.com is the sole owner of information collected on this site. We will not\n\t\tsell, share, or rent this information to any outside parties, except as outlined\n\t\tin this policy. We collect information from our customers to process orders and\n\t\tbetter serve you with pertinent information, such as order confirmations and order\n\t\tstatus updates. Information collected includes your name, shipping address, billing\n\t\taddress, telephone numbers, e-mail address, and payment information such as your\n\t\tcredit card number. We also require you to submit a username and password of your\n\t\tchoice for your future access to your account information. To safeguard that your\n\t\tuser name and password remain confidential, DO NOT share this information with anyone.\n\t\tIf you elect to receive our newsletter or special promotions, your contact information\n\t\twill be used for the delivery of these items.\n\t\n\t\n\n\t\tRegistration\n\t\n\t\tIn order to process your orders placed on this website, you must first complete\n\t\tthe registration form. During registration, you will be required to provide your\n\t\tcontact information, which includes your name, e-mail address, telephone number\n\t\tand street address. This information is used to provide you with important Newegg.com\n\t\tservices such as automated order status updates via e-mail.\n\t\n\t\n\t\tOrder\n\t\n\t\n\t\tMost of the information collected in the registration process will be used to process\n\t\torders. During the order process, you will have to provide financial information\n\t\tsuch as your credit card number, expiration date, money order, wire transfer or\n\t\tcheck information. This information is used for billing purposes and to fulfill\n\t\tyour order. If we have trouble processing an order, we will use this contact information\n\t\tto get in touch with you. To properly process your credit card information, we must\n\t\tshare your personal and financial information with the merchant bank for authorization\n\t\tand approval. This process is protected by an enhanced security system. See the\n\t\tSecurity section below for more details on security measures and procedures. We\n\t\tdo not share your personal and financial information with any third parties, except\n\t\tthose specified in the Sharing section of this policy.\t\n\t\n\t\n\n\t\n\t\tCookies\n\t\n\t\tWe customize certain Web page content based upon your browser type and other information\n\t\tprovided by our cookie. If you choose to reject the cookie, you can still browse\n\t\tour store but will be unable to use the shopping cart to buy merchandise. The Newegg.com\n\t\tshopping cart cannot function without cookies enabled so that the necessary information\n\t\tto process your order is retained. If you disable cookies, Newegg.com will be unable\n\t\tto accept your online order. We will not share any personally identifiable information\n\t\tprovided by this cookie with any third party. We will, however, link data stored\n\t\tin cookies to the personally identifiable information you submitted while on our\n\t\tsite. This allows us to personalize your shopping experience and discern user preferences\n\t\tto evoke subconscious feelings of familiarity and assurance.\n\t\tSome of our business partners (e.g., advertisers) use cookies on our site. We have\n\t\t\t\tno access to or control over these cookies.\n\t\t\tThis privacy statement covers the use of cookies by \t\n\t\tNewegg.com only and does not cover the use of cookies by any advertisers.\n\n\t\t\n\t\t\tLog Files\n\t\t\n\t\t\tWe use IP addresses to analyze trends, administer the site, track user movement,\n\t\t\tand gather broad demographic information for aggregate use. We do not link IP addresses\n\t\t\tto personally identifiable information, and we do not distribute or share IP information\n\t\t\twith any third parties.\n\t\t\n\t\n\t\tSharing\n\n\t\n\t\tWe may employ third party companies to perform functions on our behalf. These functions\n\t\tmay include order fulfillment, package delivery, marketing assistance, postal and\n\t\te-mail delivery, customer service, data analysis, and credit processing. The third\n\t\tparties we contract for these purposes have limited access to your personal information\n\t\tand may not use it for other purposes.\n\t\t\n\t\t\n\t\t\t\n\t\t\t\t\t\tFedEx Corporation\n\t\t\t\t\t\t942 South Shady Grove Road\n\n\t\t\t\t\t\tMemphis, TN 38120\n\t\t\t\t\t\t1-800-GO-FEDEXwww.fedex.com\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tUPS Corporate Headquarters\n\t\t\t\t\t\t55 Glenlake Parkway, NE\n\n\t\t\t\t\t\tAtlanta , GA 30328\n\t\t\t\t\t\tUnited Stateswww.ups.com\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t            \n\t\t\t\t\t\tUS Postal Service Headquarters\n\t\t\t\t\t\t475 L'Enfant Plaza, SW\n\n\t\t\t\t\t\tWashington DC\n\t\t\t\t\t\t1-800-ASK-USPSwww.usps.com\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\n\t\n\t\n\t\tWe may frame or mask another web site so that the look, feel and interface simulate\n\t\tthe experience of browsing a genuine Newegg.com web page. Extreme care and discretion\n\t\tis exercised when evaluating third party sites. We only brand third party sites\n\t\tif their organization applies stringent security and privacy practices which parallel\n\t\tour own commitment to safe online shopping.\n\t\n\t\n\t\tAs our business continues to evolve, we may acquire or sell business units or subsidiaries.\n\t\tCustomer information is one of the business assets that would be transferred in\n\t\tthese types of transactions. In such a situation, your personally identifiable information\n\t\twould only be used in a manner consistent with our pre-existing Privacy\n\t\tNotice.\t\t \n\t\n\t\n\t\tWe reserve the right to disclose your personally identifiable information as required\n\t\tby law and when we believe that disclosure is necessary to protect our rights and/or\n\t\tcomply with a judicial proceeding, court order, or legal process served on our Web\n\t\tsite.\n\t\n\n\t\n\t\tTestimonials\n\t\n\t\n\t\tThe testimonials section of the Newegg.com website is for the purpose of sharing\n\t\tpositive experiences. The testimonials section is moderated to ensure accurate and\n\t\tpositive testimonials. Published testimonials are genuine and are not edited or\n\t\taltered by Newegg.com. Newegg.com reserves the right to post or remove any testimonial\n\t\tat its discretion.\n\t\n\t\n\t\n\t\tBy posting your comment(s) or testimonial(s) (\"Testimonial\") on our website,\n\t\tyou give us permission to reprint or use the Testimonial in connection with our\n\t\tbusiness. You also are agreeing to the following: (1) The reprint or use of the\n\t\tTestimonial will be at our discretion and without compensation; (2) We may use the\n\t\tTestimonial with or without any pseudo (pen) name credit; (3) Our right to use the\n\t\tTestimonial is perpetual and may be assigned by us; (4) We may use the Testimonial\n\t\tlocally, nationally or globally and such use may be made in any media, information\n\t\tor communication platform (including Internet advertising) currently in use or later\n\t\tdeveloped; and (5) You and not someone else composed and posted the Testimonial.\n\t\n\n\t\n\t\tOther than your pseudo (pen) name, which we may or may not use, your personal contact\n\t\tinformation will not be disclosed in connection with our reprint or use of your\n\t\tTestimonial.\n\t\n\t\n\t\tChildren\n\t\n\t\tNewegg.com does not sell products for purchase by children. Youth-oriented products\n\t\tare sold for purchase by adults only. If you are under the age of 18, you may only\n\t\tuse Newegg.com in the presence of a consenting parent or guardian. We will not knowingly\n\t\tor intentionally collect personal information via the Internet from children under\n\t\tthe age of 13. Newegg.com is committed to protecting the welfare and privacy of\n\t\tchildren.\n\t\n\t\n\n\t\tLinks\n\t\n\t\tThis website contains links to other sites. Please be aware that Newegg.com is not\n\t\tresponsible for the privacy practices of such other sites. We encourage our users\n\t\tto be aware when they leave our site and to read the privacy statements of each\n\t\tand every website that collects personally identifiable information.\n\t\t \n\t\t\tThis privacy statement applies only to information collected by this website.\n\t\t\n\t\n\t\n\t\tSecurity\n\t\n\t\tNewegg.com takes precautions to protect its customers' information. When you submit\n\t\tsensitive information via the website, your information is protected both online\n\t\tand offline.\n\t\n\n\t\n\t\tWhen our registration/order form asks you to enter sensitive information (such as\n\t\tyour credit card number), that information is encrypted and is protected with the\n\t\tbest encryption software currently available in the industry - SSL. Newegg.com uses\n\t\tthe most advanced form of SSL software available: 128-bit encryption by VeriSign.\n\t\tTo learn more about SSL, follow this link \n\t\t\twww.verisign.com.\n\t\n\t\n\t\tAccess to all of our users' information is restricted. Newegg.com operates in a\n\t\tsecured and locked facility that requires all employees to check in and wear valid\n\t\tID badges. Security cameras are positioned throughout the building in conjunction\n\t\twith multiple alarm systems. Only employees who need the information to perform\n\t\ta specific job are granted access to personally identifiable information. If you\n\t\twish to have your financial information removed at the time of your order, you may\n\t\topt to have your financial information deleted from our records upon completion\n\t\tof your order. Otherwise, you may contact us at \n\t\t\twebmaster@newegg.com or call toll free 1-800-390-1119 to request that your\n\t\tinformation be deleted from our database. For future transactions, you will be required\n\t\tto re-enter your information.\n\t\n\n\t\n\t\tAll Newegg.com servers, including web servers and database servers, are housed and\n\t\tmaintained in secure locations. Access to the database is strictly monitored and\n\t\tprotected from outside access. Internet access is restricted and protected by multiple\n\t\tCheckpoint and Cisco firewalls and password protection. The servers on which we\n\t\tstore personally identifiable information are kept in a secured environment, inside\n\t\ta secured and locked room. All backups are stored and locked in a high-level security\n\t\troom. Only personnel with proper security clearance have access to these restricted\n\t\tareas. Tape backups are not permitted to leave the premises without prior authorization.\n\t\n\t\n\t\t\t\n\t\tAll employees are kept up-to-date on our security and privacy practices. Every quarter,\n\t\tin addition to any time a new policy is added, Newegg.com employees are notified\n\t\tand/or reminded about the importance we of privacy and what they can do to ensure\n\t\tthat customers' information remains protected at all times.\n\t\t\t\t\n\t\n\t\n\t\tIf you have any questions or concerns about Newegg.com's security practices, you\n\t\tcan send us an email at service@newegg.com.\n\t\n\n\t\n\t\tSpecial Offers\n\t\n\t\tOur special offers are sent only to customers who grant Newegg.com permission to\n\t\tsend them such information.\n\t\n\t\n\t\tTo honor the privacy of our users, we offer the option to not receive these types\n\t\tof communications. At the time of your order, you may opt to not receive special\n\t\toffers and news by clicking the appropriate field. Furthermore, all special offers\n\t\tare sent via e-mail and include an opt-out link if you no longer wish to receive\n\t\tspecial offers and news. Customers might still receive intermittent updates on products,\n\t\tservices, specials or Newegg.com news. Please reference the Choice/Opt-out section\n\t\tbelow for further details on how to be removed from our mailing list should you\n\t\tchoose to be removed.\n\t\n\t\n\n\t\tCorrection/Updating/Reviewing Personal Information\n\t\t\t\n\t\n\t\tCustomers may change or review their stored account information such as street address\n\t\tor e-mail address through our website by visiting our \n\t\tHelp section. You must have your username and password in order to access\n\t\tyour account. In the event you forget both your username and password, please contact\n\t\tour customer service department for assistance.\n\t\n\t\t\n\t\n\t\tChoice/Opt-out\n\t\n\n\t\tFor customers who wish to opt-out and stop receiving Newegg.com special offers and\n\t\trelated news, Newegg.com provides several ways to do so. Users who no longer wish\n\t\tto receive our newsletter or promotional materials may opt-out of receiving these\n\t\tcommunications by un-checking the \"permission to send\" field when processing\n\t\ttheir orders. They may also send e-mails to webmaster@newegg.com\n\t\twith a request to be removed. Finally, they may use the link provided in all Newegg.com\n\t\tcommunications to automatically unsubscribe.\n\t\n\t\n\t\tNotification of Changes\n\t\t\n\t\n\n\t\tIf we decide to change our Privacy Policy, we will post those changes to this privacy\n\t\tstatement, the homepage, and other places we deem appropriate so that you are aware\n\t\tof what information we collect, how we use it, and under what circumstances, if\n\t\tany, we disclose it. We reserve the right to modify this privacy statement at any\n\t\ttime, so please review it frequently. If we make material changes to this policy,\n\t\twe will notify you here, by email, or by means of a notice on our homepage.\n\t\n\t\n\t\tIf you have opted out of receiving communications from Newegg.com, you will still\n\t\tbe able to view news of policy changes at www.newegg.com.\n\t\tOtherwise, you may e-mail us at webmaster@newegg.com\n\t\tor call us toll free at \n\t\t(800) 390-1119\n\t\t\t\t\t\n\t\t to ask our customer service department about\n\t\tchanges and updates.\n\t\n\t\n\t\tLast Update\n\n\t\n\t\tThe Privacy Policy contained herein became officially effective \n\t\t\n\t\tJune 1, 2005.\n\t\t\t\t\n\t\n\t\n\t\tAddress\n        \n            Newegg.com\n                    \n                    9997 Rose Hills Road,\n\n                    Whittier, CA. 90601\n                \n        \n",
    "url": "http://www.newegg.com/HelpInfo/PrivacySecurity.aspx",
    "xpath": "//div[@class='policySpacing']"
}