{
    "name": "nih.gov",
    "retrieved": "2013-01-30 18:45:05",
    "tos": "\r\n\t\t\t\r\n\t\t\tNIH Web Privacy Notice\r\n            Protecting your privacy is very important to us.  Our Web\r\n              site links to other National Institutes of Health (NIH) sites,\r\n              federal agency sites and occasionally, to private organizations.  Once\r\n              you leave the primary NIH.gov site, you are subject to the privacy\r\n              policy for the site(s) you are visiting.  We do not collect\r\n              any personally identifiable information (PII) about you during\r\n              your visit to NIH Web sites unless you choose to provide it to\r\n              us.  We do, however, collect some data about your visit to\r\n              our Web site to help us better understand how the public uses the\r\n              site and how to make it more helpful.  We collect information\r\n              from visitors who read, browse, and/or download information from\r\n              our Web site.  NIH never collects information for commercial\r\n            marketing or any purpose unrelated to the NIH mission and goals.\r\n              When visitors send email messages containing personal information\r\n              to the general NIH.gov email box NIHinfo@od.nih.gov,\r\n              NIH staff responds to the letters and files them.  Only designated\r\n              staff members requiring access to the emails to respond, may view,\r\n            or answer them.\r\nTypes of Information Collected\r\n            When you browse through any Web site, certain information about\r\n              your visit can be collected.  We automatically collect and\r\n              temporarily store the following type of information about your\r\n            visit:\r\n            Domain from which you access the Internet;\r\n              IP address (an IP address is a number that is automatically\r\n                assigned to a computer when surfing the Web);\r\n              Operating system and information about the browser used when\r\n                visiting the site;\r\n              Date and time of your visit;\r\n              Pages you visited; and,\r\n              Address of the Web site that connected you to an NIH Web site\r\n                (such as google.com or bing.com).\r\n            We use this information to measure the number of visitors to our\r\n              site and its various sections and to help make our site more useful\r\n              to visitors.\r\n               Up to topHow NIH Collects Information\r\n            NIH Web sites use a variety of different Web measurement software\r\n              tools.\r\n\r\nNIH.gov uses Webtrends and Google Analytics measurement software to collect the\r\ninformation in the bulleted list in the Types of Information Collected section\r\nabove.  Webtrends and Google Analytics collect information automatically\r\nand continuously.  No personally identifiable information is collected.  The\r\nNIH staff conducts analyses and reports on the aggregated data from Webtrends\r\nand Google Analytics.  The reports are only available to NIH.gov managers,\r\nmembers of the NIH.gov Communications and Web Teams, and other designated staff\r\nwho require this information to perform their duties.\r\n\r\nNIH also uses online surveys to collect opinions and feedback from a random sample\r\nof visitors.  NIH.gov uses the ForeSee Results’ American Customer\r\nSatisfaction Index (ACSI) online survey to obtain feedback and data on visitors’ satisfaction\r\nwith the NIH.gov Web site.  This survey does not collect personally identifiable\r\ninformation.  Although the survey invitation pops up for a random sample\r\nof visitors, it is optional.  If you decline the survey, you will still\r\nhave access to the identical information and resources at the NIH.gov site as\r\nthose who do not take the survey.  The survey reports are available only\r\nto NIH.gov managers, members of the NIH.gov Communications and Web Teams, and\r\nother designated staff who require this information to perform their duties.\r\nNIH retains the data from Webtrends, Google Analytics, and ACSI survey results\r\nas long as needed to support the mission of the NIH.gov Web site.\r\n               Up to topHow NIH Uses Cookies\r\n            The Office of Management and Budget Memo M-10-22,\r\n                Guidance for Online Use of Web Measurement and Customization\r\n                Technologies \r\n allows Federal agencies to use session and persistent cookies.\r\n            When you visit any Web site, its server may generate a piece of\r\n              text known as a  \"cookie\" to place on your computer.   The\r\n              cookie allows the server to \"remember\" specific information\r\n              about your visit while you are connected.\r\nThe cookie makes it easier for you to use the dynamic features of Web pages.  Cookies\r\nfrom NIH Web pages only collect information about your browser’s visit\r\nto the site; they do not collect personal information about you. \r\n            There are two types of cookies, single session (temporary), and\r\n              multi-session (persistent).  Session cookies last only as\r\n              long as your Web browser is open.  Once you close your browser,\r\n              the cookie disappears.   Persistent cookies are stored on\r\n              your computer for longer periods. \r\n            Session Cookies: We use session\r\n              cookies for technical purposes such as to enable better navigation\r\n              through our site.  These cookies let our server know that\r\n              you are continuing a visit to our site.  The OMB Memo 10-22\r\n              Guidance defines our use of session cookies as \"Usage Tier\r\n              1—Single Session.”  The policy says,  \"This\r\n              tier encompasses any use of single session web measurement and\r\n              customization technologies.\" \r\n            Persistent Cookies: We\r\n            use persistent cookies to enable Webtrends and Google Analytics to\r\n            differentiate between new and returning NIH.gov visitors.  Persistent\r\n            cookies remain on your computer between visits to NIH.gov until they\r\n            expire.   We also use persistent cookies to block repeated invitations\r\n            to take the ACSI survey.  The persistent cookies that block\r\n            repeated survey invitations expire in 90 days.  The OMB Memo\r\n            10-22 Guidance defines our use of persistent cookies as \"Usage\r\n            Tier 2—Multi-session without Personally Identifiable Information\r\n            (PII).”  The policy says, \"This tier encompasses\r\n            any use of multi-session Web measurement and customization technologies\r\n            when no PII is collected.\"\r\n                           Up to topHow to Opt Out or Disable Cookies\r\nIf you do not wish to have session or persistent cookies placed on your computer,\r\n  you can disable them using your Web browser.  If you opt out of cookies,\r\n  you will still have access to all information and resources at NIH.gov.  Instructions\r\n  for disabling or opting out of cookies in the most popular browsers are located\r\n  at http://www.usa.gov/optout_instructions.shtml .\r\n  Please note that by  following the instructions to opt-out of cookies, you\r\nwill disable cookies from all sources, not just those from NIH.gov.\r\n               Up to topHow Personal Information Is Protected\r\nYou do not have to give us personal information to visit the NIH Web sites.  However,\r\n  if you choose to receive alerts or e-newsletters, we collect your email address\r\n  to complete the subscription process.\r\n\r\nIf you choose to provide us with personally identifiable information, that is,\r\ninformation that is personal in nature and which may be used to identify you,\r\nthrough an e-mail message, request for information, paper or electronic form,\r\nquestionnaire, customer satisfaction survey, epidemiology research study, etc.,\r\nwe will maintain the information you provide only as long as needed to respond\r\nto your question or to fulfill the stated purpose of the communication.  If\r\nwe store your personal information in a record system designed to retrieve information\r\nabout you by personal identifier (name, personal email address, home mailing\r\naddress, personal or mobile phone number, etc.), so that we may contact you,\r\nwe will safeguard the information you provide to us in accordance with the Privacy\r\nAct of 1974, as amended (5 U.S.C. Section 552a).\r\n\r\nIf NIH operates a record system designed to retrieve information about you in\r\norder to accomplish its mission, a Privacy Act Notification Statement should\r\nbe prominently and conspicuously displayed on the public-facing website or form\r\nwhich asks you to provide personally identifiable information.  The notice\r\nmust address the following five criteria:\r\nNIH legal authorization to collect information about you\r\n  Purpose of the information collection\r\n  Routine uses for disclosure of information outside of NIH\r\n  Whether the request made of you is voluntary or mandatory under law\r\n  Effects of non-disclosure if you choose to not provide the requested information\r\nFor further information about NIH privacy policy, please contact the NIH Senior\r\n  Official for Privacy at privacy@mail.nih.gov;\r\n  call 301-451-3426 or visit http://oma.od.nih.gov/ms/privacy.\t\t\t\r\n                 Up to topData Safeguarding and Privacy\r\n\r\nNIH uses web measurement and customization technologies to help our Web sites\r\n  function better for visitors and to better understand how the public uses the\r\n  online resources we provide.  All uses of web-based technologies comply\r\n  with existing policies with respect to privacy and data safeguarding standards.  Information\r\n  Technology (IT) systems owned and operated by NIH are assessed using Privacy\r\n  Impact Assessments (PIAs) posted for public view on the Department of Health\r\n  and Human Services (DHHS) Web site (http://www.hhs.gov/pia/nih.html ).  NIH\r\n  conducts and publishes a PIA for each use of a third-party website and application\r\n  (TPWA) as they may have a different functionality or practice.  TPWA PIAs\r\n  are posted for public view on DHHS Web site http://www.hhs.gov/pia/nih_pia_summaries_fy12_q2.pdf .\r\n\r\nGroups of records that contain information about an individual and are designed\r\nto be retrieved by the individual’s name or other personal identifier linked\r\nto the individual are covered by the Privacy Act of 1974, as amended (5 U.S.C.\r\nSection 552a).  For these records, NIH Systems of Record Notices are published\r\nin the Federal Register and posted on the NIH\r\nSenior Official for Privacy Website.   When you visit the NIH Institute/Center\r\nsites, please look for the Privacy Notice posted on the main pages.  When\r\nweb measurement and customization technologies are used, the Privacy Policy/Notice\r\nmust provide:\r\nPurpose of the web measurement and/or customization technology; \r\n  Usage tier, session type, and technology used; \r\n  Nature of the information collected; \r\n  Purpose and use of the information; \r\n  Whether and to whom the information will be disclosed; \r\n  Privacy safeguards applied to the information; \r\n  Data retention policy for the information; \r\n  Whether the technology is enabled by default or not and why; \r\n  How to opt-out of the web measurement/customization technology; \r\n  Statement that opting-out still permits users to access comparable information\r\n    or services; and, \r\n  Identities of all third-party vendors involved in the measurement and customization\r\n    process. \r\nUp to topData Retention and Access Limits\r\n\r\n  NIH will retain data collected using the following technologies long enough\r\n    to achieve the specified objective for which they were collected.  The\r\n    data generated from these activities falls under the National Archives and\r\n    Records Administration (NARA) General Records Schedule (GRS) 20-item IC 'Electronic\r\n    Records,' and will be handled per the requirements of that schedule (http://www.archives.gov/records-mgmt/grs/grs20.html ).\r\n                   Up to top\r\n  How NIH.gov uses Third-Party Web sites and Applications\r\n\r\n  As part of the OMB Memo M-10-06,\r\n  Open Government Directive ,\r\n  the NIH uses a variety of new technologies and social media options to communicate\r\n  and interact with citizens.  These sites and applications include popular\r\n  social networking and media sites, open source software communities and more.  TPWAs\r\n  are Web-based technologies that are not exclusively operated or controlled\r\n  by NIH, such as applications not hosted on a .gov domain or those that are\r\n  embedded on NIH Web pages.  Users of TPWAs often share information with\r\n  the general public, user community, and/or the third-party operating the Web\r\n  site.   These actors may use this information in a variety of ways.  TPWAs\r\n  could cause PII to become available or accessible to NIH and the public, regardless\r\n  of whether the information is explicitly solicited or collected by NIH.  \r\n\r\n  The following list includes some of the TPWAs we use and their purpose.  NIH\r\n  sometimes collects and uses PII made available through third-party Web sites.   However,\r\n  we do not share PII made available through third-party Web sites.  Your\r\n  activity on the third-party Web sites we use is governed by the security and\r\n  privacy policy of those sites, which we have linked below.  You should\r\n  review the third-party privacy policies before using the sites and ensure that\r\n  you understand how your information may be used.  If you have an account\r\n  with a third-party Web site, and choose to follow, like, friend, or comment,\r\n  certain PII associated with your account may be made available to NIH based\r\n  on the privacy policy of the third-party Web site and your privacy settings\r\n  within that third-party Web site.  Therefore, you should also adjust privacy\r\n  settings on your account to match your preferences.  \r\n\r\n  For any NIH TPWA that collects PII, the list below also includes details on\r\n  the information NIH collects and how we will protect your private information. \r\n                 Up to top\r\n  Third-Party Web Sites and Applications\r\n\r\n  AddThis:  NIH uses\r\n  the AddThis service to allow you to bookmark and share the News\r\n  in Health Web site content on a variety of social media sites.  If\r\n  you use the AddThis service to share content, you do not need to register\r\n  or provide any personal information.  AddThis collects non-personal\r\n  data, including the aggregate and summary statistics on browsers and usage\r\n  patterns.  AddThis also uses non-personal data to manage the\r\n  service efficiently and diagnose server problems.  Although AddThis\r\n  offers some analytics and usage data to NIH, these reports do not include any\r\n  PII.  The reports are password-protected and only available to NIH Managers,\r\n  System Owners, Communications Staff, Web Teams, and other designated staff\r\n  who require this information to perform their duties.  The AddThis Privacy\r\n  Policy is available at http://www.addthis.com/privacy \r\n   Up to top\r\n  Bit.ly:  NIH uses Bit.ly to\r\n  shorten long URLs for use in email messages, Twitter feeds and on Facebook pages.  Bit.ly collects\r\n  and provides data on how often you as an email recipient or Facebook/Twitter user,\r\n  click on the shortened URLs distributed by NIH staff.  Bit.ly analytics\r\n  show how many people clicked on the URLs posted by NIH, compared to the total\r\n  number of clicks on the shortened URLs.  Bit.ly analytics do\r\n  not provide any PII about the visitors who open the shortened links.  The Bit.ly Privacy\r\n  Policy is available at http://bit.ly/pages/privacy \r\n   Up to top\r\n  Facebook:  NIH has\r\n  three main Facebook pages—National\r\n  Institutes of Health (NIH) , NIH Research\r\n  Matters  ,\r\n  and News in Health .  Many\r\n  other NIH Institutes and Centers (ICs) sponsor their own Facebook pages.  IC Facebook Privacy\r\n  Policies are located on the individual IC web sites, which can found by clicking\r\n  on the respective IC from the NIH homepage (http://www.nih.gov/).  NIH Facebook pages\r\n  are managed by NIH staff members who post news and other items of interest\r\n  to be consumed by the public.   If you have a Facebook account,\r\n  you can log in to your account to post comments, and 'like' NIH Facebook pages\r\n  and individual entries.  If once you click on an NIH Facebook page,\r\n  you comment or click on the 'like' button, your PII will be visible to NIH\r\n  staff and other Facebook site visitors.  The amount of visible\r\n  personal information displayed will depend on your own Facebook privacy\r\n  settings.  You can completely avoid displaying any PII by not creating\r\n  a Facebook account, not posting comments, not clicking on the 'like'\r\n  options, or interacting with NIH Facebook accounts in any way (i.e.,\r\n  private messaging, sharing NIH posts, etc.).  NIH staff do not collect,\r\n  use or disclose any information about visitors who comment or 'like' the NIH Facebook sites.  However,\r\n  as a practice, comment moderator policy requires the removal from NIH Facebook pages\r\n  of any comments that contain spam or are improper, inflammatory, or offensive.  The\r\n  information is then saved on a password-protected shared drive accessible to\r\n  NIH Managers, System Owners, Communications Staff, Web Teams, and other designated\r\n  staff who require this information to perform their duties.  The Facebook Privacy\r\n  Policy is available at http://www.facebook.com/policy.php \r\n   Up to top\r\n  Flickr: NIH\r\n  uses Flickr to upload and share photos and images related to the NIH\r\n  mission and culture.  NIH is responsible for the uploaded images on NIH-sponsored Flickr pages\r\n  and must ensure that the images assigned for posting meet NIH quality standards\r\n  and comply with all NIH, HHS, and federal policies.   Images posted are\r\n  produced by NIH and its Institutes and Centers (ICs), and may include medical\r\n  illustrations and other scientific images.  Photos posted may also include\r\n  pre-approved photos of NIH employees at events or in labs for the purpose of\r\n  promoting the NIH mission and culture.  You do not need to register with Flickr to\r\n  view the images onNIH Flickr sites, because all NIH images posted\r\n  on Flickr are visible in the public domain.  However, if you\r\n  choose to register, you will not provide PII directly to NIH.  NIH has\r\n  disabled the commenting feature on its Flickr sites.  Therefore,\r\n  PII cannot be collected or unintentionally received by NIH employees via the Flickr site.  The Flickr Privacy\r\n  Policy is available at http://info.yahoo.com/privacy/us/yahoo/flickr/details.html \r\n   Up to top\r\n  GovDelivery Subscription Management:  NIH\r\n  uses GovDelivery to send e-newsletters, alerts and other messages\r\n  to visitors who subscribe to them.  To subscribe to receive an NIH product,\r\n  you must provide an email address and indicate your subscription preferences,\r\n  including the items you want to receive.  The email subscriber lists are\r\n  password protected by GovDelivery.  Only the NIH managers who\r\n  send newsletters, alerts, or memos via GovDelivery and the staff members\r\n  who monitor the results of email initiatives have access to the subscriber\r\n  lists.  GovDelivery never allows access to the subscriber lists\r\n  to anyone outside of NIH for any purpose.  GovDelivery collects\r\n  and provides non-identifying information about the number of messages sent,\r\n  clicks, and open rates.  This information is password-protected and only\r\n  available to NIH Managers, System Owners, Communications Staff, Web Teams,\r\n  and other designated staff who require this information to perform their duties.  The GovDelivery Privacy\r\n  Policy is available at http://www.govdelivery.com/privacy \r\n   Up to top\r\n  LinkedIn: NIH uses the “groups” feature\r\n  on LinkedIn to engage with current and past employees and members\r\n  of the public.  In order to join a NIH group on LinkedIn, you\r\n  must register for a LinkedIn account and provide your first and last name and\r\n  e-mail address.  Upon confirmation of your email address, you must provide LinkedIn with\r\n  information regarding your employment, country, zip code, job title, etc.  The\r\n  amount of visible personal information will depend on your LinkedIn user\r\n  privacy settings.  You can completely avoid displaying any PII by not\r\n  creating a LinkedIn account, not joining NIH LinkedIn groups, or not\r\n  interacting with NIH LinkedIn groups in any way (i.e., private messaging,\r\n  posting on group pages, etc.).  Although NIH staff managing LinkedIn groups\r\n  may view the information you provide when you submit a request to join NIH LinkedIn groups,\r\n  NIH staff does not collect, use, or disclose any of this information.  The LinkedIn Privacy\r\n  Policy is available at http://www.linkedin.com/static?key=privacy_policy&trk=hb_ft_priv  \r\n   Up to top\r\n  Polldaddy: NIH uses Polldaddy in\r\n  conjunction with some NIH WordPress blogs to collect your click-opinions or\r\n  rankings of drop-down menu preferences as a blog participant.  Polldaddy is\r\n  the only survey tool that is compatible with WordPress and most Polldaddy surveys\r\n  are embedded within blog entries on NIH WordPress blogs.  However, there\r\n  are links to the Polldaddy site at the bottom of the survey form.  You\r\n  can vote on a topic using the Polldaddy form embedded on a NIH blog.  However,\r\n  to submit a comment, you must navigate directly to the Polldaddy site,\r\n  provide your name, and e-mail address.  Polldaddy automatically\r\n  scans your comments prior to posting them to determine whether they are spam\r\n  and, if so, deletes them.  If the submission is not recognized as spam\r\n  by the Polldaddy filtering program, the comment is immediately posted\r\n  to the poll results published on the Polldaddy site.  Considering\r\n  the comments provided could potentially contain PII, any such unsolicited PII\r\n  will not be posted on NIH blogs.  Any information collected by NIH is\r\n  de-identified and will be used solely for the purpose of engaging participants\r\n  and gaining insight into public opinions.  Comments will be viewable on\r\n  the Polldaddy site.  The Polldaddy Privacy Policy is\r\n  available at http://polldaddy.com/privacy/ \r\n   Up to top\r\n  Twitter:  NIH uses Twitter to\r\n  send short messages or ‘Tweets’ (up to 140 characters) to share\r\n  information about NIH with you and respond to your comments and inquiries sent\r\n  via Twitter to NIH.  While you may read the NIH Twitter feeds\r\n  without subscribing to them, if you want to subscribe to (or follow) NIH Twitter feeds,\r\n  you must create a Twitter account at www.twitter.com.   To create\r\n  an account, you must provide some personal information, such as your name,\r\n  user name, password and email address.  You have the option to provide\r\n  additional personal information including a short biography, location or a\r\n  picture.  Most information you provide for a Twitter account\r\n  is available to the public, but you can modify how much of your information\r\n  is visible by changing your privacy settings at the Twitter.com Web\r\n  site.  NIH staff members monitor the number of subscribers and respond\r\n  to comments and queries via Twitter, but the staff never takes possession\r\n  of the personal information belonging to you as a Twitter follower.  However,\r\n  as a practice, comment moderator policy requires the removal from the NIH Twitter pages\r\n  of any comments that contain spam or are improper, inflammatory, or offensive.  The\r\n  information is then saved on a password-protected shared drive accessible to\r\n  NIH Managers, System Owners, Communications Staff, Web Teams, and other designated\r\n  staff who require this information to perform their duties.  The Twitter Privacy\r\n  Policy is available at http://twitter.com/privacy \r\n   Up to top\r\n  Widgets:  NIH offers\r\n  a variety of widgets that deliver small versions of selected NIH site content\r\n  to other online locations outside of the site where the content originated.   Widgets\r\n  are portable pieces of code.   They deliver information and links to any\r\n  site or application where the widget is installed.  You can install a\r\n  widget on any PC or Mac Web page without requiring additional coding or configuration.  If\r\n  you choose to install NIH.gov widgets, they will not collect any type of PII\r\n  from you.  The WidgetBox Privacy Policy is available at http://www.widgetbox.com/info/legal/privacy-policy  Note:\r\n  This is the privacy policy for the widget creator program, not the widgets\r\n  themselves.\r\n   Up to top\r\n  WordPress:  NIH uses\r\n  the WordPress blog platform embedded on the NIH.gov Web site to support\r\n  its Feedback NIH initiative which enables visitors to respond to information\r\n  posted by NIH leaders.  As a visitor to the Feedback NIH blog site, you\r\n  can access the NIH.gov home page and post comments.  You do not need to\r\n  register, provide your name, or supply any personal information.  The\r\n  comments are not collected, processed, or reported in any way.  However,\r\n  if you provide your name or other personally identifiable information, the\r\n  information you provide will appear along with your feedback.  Although WordPress offers\r\n  some analytics and usage data to NIH, these reports do not include any PII.  The\r\n  reports are password- protected and only available to NIH Managers, System\r\n  Owners, Communications Staff, Web Teams, and other designated staff that require\r\n  this information to perform their duties.  The WordPress Privacy\r\n  Policy is available at http://wordpress.org/about/privacy/ \r\n   Up to top\r\n  YouTube:  NIH posts\r\n  videos on YouTube to make them available to the public.  You\r\n  do not need to register with either YouTube or Google (YouTube Owner)\r\n  to watch NIH YouTube videos.  When you watch videos, YouTube may\r\n  record non-personally identifiable information about their site usage, such\r\n  as channels used, videos watched, and data transfer details to improve its\r\n  services.  If you log on to the YouTube site before watching\r\n  NIH videos, YouTube may associate information about your site usage\r\n  with your YouTube account.  If you log onto YouTube and\r\n  comment on an NIH video, any personal information you included on your YouTube profile\r\n  page will be visible to visitors who click on the comment field.  If you\r\n  do not log in before watching NIH videos posted on YouTube, you cannot\r\n  comment on NIH videos and your site usage will not be associated with you or\r\n  a YouTube account.  The YouTube Privacy Policy is available\r\n  at http://www.youtube.com/t/privacy \r\n\r\n  NIH conducts and publishes a Privacy Impact Assessment (PIA) for each use of\r\n  a third-party website as they may have a different functionality or practice.  To\r\n  learn more, visit the published PIAs at http://www.hhs.gov/pia/nih_pia_summaries_fy12_q1.pdf \r\n\r\n  For more information on the uses of social and new media for which GSA has\r\n  negotiated a federally-friendly Terms of Service Agreement, visit the HHS Center\r\n  for New Media at http://newmedia.hhs.gov/standards/tos.html \r\n\r\n  For further information about NIH privacy policy, please contact the NIH Senior\r\n  Official for Privacy at privacy@mail.nih.gov;\r\n  call 301-451-3426 or visit http://oma.od.nih.gov/ms/privacy. \r\n          \r\n",
    "url": "http://nih.gov/about/privacy.htm",
    "xpath": "//div[@id='centercolumn']"
}