{
    "name": "nordstrom.com",
    "retrieved": "2013-01-30 18:50:49",
    "tos": "We respect your privacy, and take great care to safeguard information in our possession. Your preferences for use of your information are our highest priority. \n\t\t\t\t\t\t\n\tThe Nordstrom family of companies (Nordstrom, Nordstrom Rack, Nordstrom Direct and Nordstrom fsb and HauteLook, Inc.) takes seriously the protection and proper use of your personal information, including social security numbers. \n\t\t\t\t\t\t\t\n\tNordstrom does not share customer information (including e-mail addresses) outside the Nordstrom family of companies unless it is necessary to provide you with products or services available from Nordstrom. We may also disclose information when you tell us to do so, to identify or contact you, to protect your rights or the rights of Nordstrom or as required by law. \n\t\t\t\t\t\t\t\n\tEven within the Nordstrom family of companies, we restrict access to your information to those individuals who need it to provide you with products or services available from Nordstrom. Any third-party companies we use to provide you with products or services are required to keep your information secure and confidential. \n\t\t\t\t\t\t\t\n\tThe Nordstrom family of companies is happy to provide further details of our privacy policies. Please see the following links for further information:\n    \n    Nordstrom Privacy Policy Overview\n        Categories of Information We Collect\n            How We Use Your Information\n            Personal Book\n            Mobile Privacy\n            Cookies, Web Beacons, and Other Similar Technologies\n\t\t\tEuclid Store Traffic Service\n            Third Party Advertising and Links to Other Websites and Services\n            Your Information, Your Choice\n            Children's Privacy\n            Security\n            Fraud Alerts: Protecting Your Personal Information\n        \n        International Customer Privacy\n        Business Transitions\n        Policy Changes\n    For information regarding Nordstrom Bank Privacy and Security, please see the Nordstrom Bank Privacy Notice. For information regarding Nordstrom Visa, Nordstrom credit or debit card, or other Nordstrom Bank products, please call 1-800-964-1800.\n\n\tIf you have any other questions or concerns regarding Nordstrom's access to or use of your personal information, please write us at PO Box 21986, Seattle, WA 98111-3986 or e-mail us at privacy@nordstrom.com.\n\t\n\t8/30/2012\n\r\n\t\t\t\n\r\n\t\t\t\n\r\n\t\t",
    "url": "http://shop.nordstrom.com/c/nordstrom-privacy",
    "xpath": "//div[@class='csContent']"
}