{
    "name": "northerntool.com",
    "retrieved": "2013-01-30 19:09:01",
    "tos": "\n        What does Northern Tool + Equipment do with my personal information?\n        Northern Tool + Equipment uses personal information to enhance the overall shopping experience by providing you with better customer care. Positive customer identification allows us to contact the customer and ensure all their needs are met and handled appropriately and accurately. All personal information that we acquire is provided by each individual customer. It is this personal information, given to us by the customer, which allows Northern to provide knowledgeable support by our customer care team. Benefits you may receive by allowing us to keep your personal information on hand include:\n        A Personal Internet Account- You will be identified by NorthernTool.com every time you log in with your personal customer number so in the future you will save time by not having to submit your information again.\n\t\tTraceable Product Delivery- You will be able to track the location of your shipment through our online tracking system.\n\t\tOrder Status Updates- You will receive order status updates through email notification, including order-confirmation and order-shipped.\n\t\tUpdates on Internet Specials- You will receive updates on Internet specials you have requested, and invitations to join our Sweepstakes and giveaways.\n\t\tPersonalized, Knowledgeable Customer Care- Our customer care team will be able to assist you promptly and accurately by identifying you and your preferences.\n        NorthernTool.com uses a third-party service provider (Coremetrics) to collect and analyze information about our customers to better meet their needs. Coremetrics may store data or use cookies on our part; however, we do not share information that would enable them to identify you individually. Their purpose is to provide NorthernTool.com with information that may better help us tailor the products and services we offer on our site. We do provide you with the opportunity to choose not to participate in the analysis of your browsing and purchasing behavior through the third-party service. For more information about our third-party service provider and how to opt out of this service, refer to the section below.\n        Opting Out\n        You may withdraw your personal information from Northern at any time. To withdraw your information,\n\t\temail or write us at:\n        Northern Tool + Equipment\n\t\tCustomer Care\n\t\t2800 Southcross Drive West\n\t\tPO Box 1219\n\t\tBurnsville, MN 55337-0219\n        Opting Out of Third-party Services\n        To learn more about Coremetrics, their privacy policies or how to opt-out of their services please go to: \n\t\twww.coremetrics.com/privacy.html\n        \n        Will Northern Tool + Equipment sell my email address?\n        NO! Northern will not sell, trade, share or rent your email address to anyone. We believe that your email address is personal and should be kept that way. We use your email address to provide you with better customer care support, and to update you on Northern Internet specials that you have requested.\n        If you purchase with Northern Tool, we may share your information with third party catalog companies. Your name, address and details about products you have purchased from us could be shared so that you can receive catalog offers for other products that may interest you.  If you would not like us to share your information for this intent, please\n\t\temail us or call 1-800-222-5381. \n You can also write us at:\nNorthern Tool + Equipment\n\t\tCustomer Care\n\t\t2800 Southcross Drive West\n\t\tPO Box 1219\n\t\tBurnsville, MN 55337-0219\n    ",
    "url": "http://www.northerntool.com/custhelp/privacypolicy.htm",
    "xpath": "//div[@class='col col4']"
}