{
    "name": "o2.co.uk",
    "retrieved": "2013-01-30 18:51:13",
    "tos": " \n        \n         Terms and conditions â\u0080º Privacy Policy\n         \n         \n          \n          \n          \n           Privacy Policy of Telefónica UK Limited (referred to in this policy as \"we\", \"us \"and \"O2\") Contents \n           Introduction \n            How We Collect Information \n            The Information We Collect \n            How We Use Your Information \n            Disclosure of Your Information \n            Retention of Information \n            Accessing Your Information \n            Changes to this policy \n            Customer Information \n            Glossary \n            \n            \n           1. Introduction \n           This policy explains: \n            how we collect information about you both directly and indirectly; \n            what information we collect about you \n            the ways in which we may use and share that information; and \n            how you can update or access any personal information we hold about you. \n            Please read this Privacy Policy in conjunction with the applicable Services terms & conditions and any other product or service terms of which you have been notified. \n            \n             \n           2. How We Collect Information \n           We collect information directly from you when you are asked to provide personal details about yourself, including but not limited to when you: 1. purchase products or services from us whether in store, online, by phone or elsewhere; \n              \n              register to become an O2 customer; \n               submit enquiries to us or contact us; \n               enter any promotions, competitions or prize draws via the Services; \n               use O2 products and Services; \n               take part in market research; and/or \n               when you terminate your account with us. \n                \n             We collect information indirectly from you when you use the Services, including but not limited to when you: \n              \n              visit or browse this site or other O2 Group websites; \n               browse or otherwise access the Internet, WAP sites and/or the mobile internet via the Services; \n               download any software that allows us to view your Broadband setup functionality and to proxy on to your computer; or \n               use our networks (mobile/broadband or other). \n                \n             We collect information about you from other sources, including but not limited to: \n              \n              credit reference agencies; \n               fraud prevention agencies; and \n               business directories and other commercially or publicly available sources. \n                \n            \n             \n           3. The Information We Collect \n           We collect such information as: \n            your name; \n              \n              billing address; \n               installation address; \n               delivery address; \n               telephone number; \n               your use of products and Services including but not limited to phone numbers and/or email addresses of calls, texts, MMS, emails and other communications made and received by you and the date, duration, time and cost of such communications, your searching, browsing history (including web sites you visit) and location data, internet PC location for broadband, address location for billing, delivery, installation or as provided by individual, phone location; \n               how your conduct and manage your account(s) with us; \n               your use of O2 Money products and card services including but not limited to details of your ongoing payments and transactions, including those with retailers and our partners; \n               debit or credit card details, banking details and other payment information; \n                \n            \n           \n          \n          \n         \n         \n         Back to top \n         \n         \n          \n          \n            \n          4. How We Use Your Information \n          We may use and analyse information about you in order to: \n           \n             \n              provide you with access to parts of this site; \n               process your order; \n               supply Services and products that you have ordered; \n               contact you if necessary; \n               verify that you are an authorised user for security purposes; \n               arrange for payment of goods or Services purchased; \n               inform you of any service related message or of any new Services or functionality (eg the introduction of a new messaging service); \n               assist us with crime and fraud prevention such as to check your identity; \n               assist you with any product or Services enquiries, including the investigation and resolution of service affecting issues and dealing with any billing queries you may have; \n               investigate any complaints or other enquiries that you submit to us; \n               enhance and personalise the products and Services that we offer you and to develop new products and services; \n               analyse markets and produce reports, perform research and statistical analysis and to monitor usage behaviour (including when you are no longer an O2 customer); \n               market our products and Services generally \n               send information to you about our products and Services from time to time by phone, post, email, text, MMS, automated dialling equipment or other means (subject to any objection or preference you may indicate when submitting your details to us); \n               inform you of any products and Services offered by other companies that we think may be of interest to you, provided that you choose to receive this information; \n               disclose your personal information or usage of our services to certain third parties. See Disclosure of Your Information; \n               process your application when you apply for a job online; \n               assess applications for and make decisions about credit, credit-related Services or other facilities and insurance (including motor, household credit, life and other insurances and claims) from you and members of your household; \n               debt tracing, debt recovery, credit management and crime, fraud and money laundering detection and prevention; and \n               aggregate information about you, your spending and your use of the Services with information about other users of the Services in order to identify trends (\"Aggregated Data\"). We may pass Aggregated Data to third parties, such as advertisers, content providers and business partners or prospective business partners, to give them a better understanding of our business and to bring you a better service. Aggregated Data will not contain information from which you may be personally identified. \n               analyse information about you including your calling, searching, browsing and location data on a personalised or aggregated basis. We may pass this data to the third parties mentioned in (xx) above and we may use this information to provide you with targeted O2 or third party offers, promotions, adverts or commercial communications. \n               \n           \n            \n          5. Disclosure of your Information \n          We may disclose your information: \n           to our partners, agents and subcontractors (including prospective partners, agents and subcontractors) who are involved in the delivery of providing products or services used or ordered by you; \n             \n              to other companies in the Telefónica Group, including their respective partners, agents and sub contractors (including prospective partners, agents and subcontractors); \n               to credit reference agencies and fraud prevention agencies; \n               to insurance underwriters and administrators (\"Insurance Providers\") where you choose to take an insurance policy through us; \n               to other communications companies; \n               to any relevant public authority or law enforcement agency; \n               to third parties for checking details of job applicants and employees; \n               to third parties from whom you have chosen to receive marketing information. \n               where there is a change (or prospective change) in the ownership of Telefónica UK Limited to new or prospective owners of Telefónica UK Limited. In these circumstances we would require them to keep it confidential. \n               where required by law, regulation or legal proceedings; \n               where we believe it is necessary to protect O2 or third party rights and property; or \n               where you give us false or inaccurate information and we identify or suspect fraud. \n               Where we, or an affiliate processing your data on our behalf, are compelled to do so by law; \n               in response to a valid, legally compliant request by a competent authority; \n               during emergencies when we believe physical safety is at risk; \n               where the service is moderated; or \n               in response to a complaint that that there has been a breach of the Services terms & conditions or any other product or service terms of which you have been notified. \n               \n           \n          \n          \n         \n         \n         Back to top \n         \n         \n          \n          \n            \n          6. Retention of Information \n          We retain information only for as long as we need it. In relation to the following information we are required to retain it for not less than six months and not more than two years in order to ensure that this information is available for the purpose of the investigation, detection and prosecution of serious crime: \n           User ID and telephone number allocated to any communication entering the public telephone network; \n             \n              Name and address of subscriber to whom an Internet Protocol (IP) address, user ID or telephone number was allocated at the time of a communication; \n              User ID or telephone number of the recipient of an Internet telephony call; \n               Name and address of subscriber and user ID of the intended recipient of a communication; \n               Date and time of log-in and log-off of our Internet access service, IP address and user ID of the subscriber; \n              Internet service used; \n              Calling telephone number for dial-up Internet access of the originator of a communication; and \n              Digital Subscriber Line (DSL) or other end point of the originator of a communication. \n               \n           \n            \n          7. Accessing your Information \n          If you are an O2 Portal Registered Customer, you may verify, update or amend the personal information you have provided to O2 online at any time by clicking on \"My details\" under the heading \"My O2\". The 'opt-in' on the website allows you to select whether you receive marketing information from O2 only, or from our business partners. You can opt-out of either or both at any time. \n           We can supply certain types of personal information on request: including but not limited to billing, name and address, aggregated phone usage. Requests should be made in writing and include your name, mobile telephone number and proof of your identity (such as a photocopy of your passport, birth certificate or driving licence) and address (for example, a copy of a utility bill or bank statement), and the information you require. We'll charge you £10 to cover the administrative cost of supplying the requested information. If we hold any inaccurate information about you, please tell us and we will correct it. \n             Our address is: Data Controller \n             Telefónica UK Limited \n             Arlington Business Centre \n             Suite N \n             Free Post RLUY-JUEY-KYHR \n             Leeds \n             West Yorkshire \n             LS11 0NE \n             \n           \n           \n          8. Changes to this Policy \n          We will keep this policy under review and any changes made from time to time will be posted on this page. \n          \n          \n         \n         \n         Back to top \n         \n         \n          \n          \n           \n          9. Security and Protection of Customer Information \n           Security \n            Passwords You must not share your password for any message services or Portal access. Your passwords and the answers to secret questions are your responsibility, and must not be disclosed to any third party. This is also important for your own protection.  \n             Data Security Procedures We are constantly reviewing our procedures to protect your personal data from unauthorised access, accidental loss and/or destruction. We use industry standard secure socket layer (SSL) technology to encrypt sensitive information such as financial information, e.g. your credit card. We may employ third parties to provide services on our behalf. In such cases, if they collect any data on their own behalf they will provide their own privacy policy. We do endeavour to ensure that any partners we use apply the same high standards of privacy and security over your information. However, we advise you to read their policy carefully. \n              Security of Communications Please be aware that communications over the Internet, such as e-mails and Webmails, are not secure unless they have been encrypted. Your communications may route through a number of countries before being delivered - this is the nature of the World Wide Web/Internet. O2 cannot accept responsibility for any unauthorised access or loss of personal information that is beyond our control. \n                Media Messaging If you are registered with www.o2.co.uk, any Media Messages you send to an email address, including Media Messages from your phone and messages from www.o2.co.uk, may include personal details such as your registered first name and last name, your phone number or email address which will be displayed in the 'from' field of the message. \n               O2 Chat rooms and Opinion Forums You are reminded that chat rooms and opinion forums are for public discussion. Any personal information that you choose to supply when you participate in these discussions is widely accessible. Never reveal any personal information such as your telephone number, postal or email address when you participate in these discussions. \n               \n             \n            Users 16 and under If you are aged 16 or under, please get your parent or guardian's permission before providing any personal information or before taking part in any www.o2.co.uk discussion. Users without this consent are not allowed to provide us with personal information.  \n             Co-Branded Micro Sites and Third Party Sites Some web pages and Micro Websites included within O2's websites may be co-branded with third party names, logos, or properties. These Micro Websites are operated or maintained by or on behalf of O2. While such third parties are sponsors of these web pages or Micro Websites, the third parties do not share in any personally identifiable information collected within those web pages or Micro Websites unless otherwise stated. This policy does not apply to third party sites that you may access via our Portals. You should therefore ensure that you are familiar with the applicable third party privacy policy before entering any personal information on a third party site. \n             Non-EEA Use of Information The information you provide to us may be passed to third parties located outside the European Economic Area. Countries outside the European Economic Area do not always have strong data protection laws. However we will always take steps to ensure that your information is used by third parties in accordance with this policy. Additional terms and conditions may be presented when signing up for specific products and Services. \n              Marketing Information from Third Parties If you choose to receive marketing information from other companies, we will only disclose your personal information to these companies where they have undertaken not to use your personal information for any purpose other than to provide information to you or other uses to which you have agreed. If you decide that you no longer want to receive information from a particular company, you should contact that company directly. You should be aware that if you subsequently give any personal information to another company, the uses to which that information may be put will be determined by that company's privacy policy. \n             \n             Cookies A \"cookie\" is a piece of information, like a tag, which some websites create on your PC/mobile phone which identifies your PC/mobile phone whenever you visit that website. In order to provide you with the best possible online experience, O2 may create cookies when you visit the O2 site. In order to help you, cookies may be used to: \n              limit the frequency with which you will see particular advertisements or O2 announcements on the site; \n              identify your defaults if you have set up a customised homepage; \n              keep track of how many times you do specific things whilst using the Services; \n              track where you have come from if you were referred to our Portal; \n              provide you with self-help information; and \n              make our email offers more relevant to you by taking into account your response to previous email offers. \n              \n             Agents of O2, who assist in the serving and targeting of advertisements, promotions and other marketing messages, may use cookies to collect anonymous data such as how many people have viewed a particular page each day. Data collected by cookies will not otherwise be passed to any third party.  \n              You have the ability to accept or decline cookies. Most PCs automatically accept them but you can modify your browser settings to decline if you so wish - click here to switch off cookies on your browser. If you decline cookies, some aspects of the O2 site may not work on your PC/mobile phone and you may not be able to access areas you want on the website. For this reason we recommend that you accept cookies. If you select the 'Remember Me' function, where it is available, for any return visits, you will need to have cookies enabled on your browser.  \n              Finally, please note that advertisers and other third parties may use their own cookies or action tags when you click on their advertisement or link to their website or service, on or from our website. These third parties are responsible for setting out their own cookie and privacy policies.  FAQS on other related issues \n             Location Information Some web and mobile telephone Services that you use from your O2 mobile may require us to disclose information about the location of your mobile phone to third parties. By using location-based Services such as 'Find My Nearest ATM' or 'Friend Finder', you consent to O2 disclosing your information to third parties who provide you with the service. The information that we provide to third parties will be an approximate location only. However if you do not wish your location to be disclosed for some or all Services, please call our Location Services Privacy Controller (LSPC) by dialing 1300, free of charge from your O2 mobile (for non-O2 customers, please contact your network provider). If you have contacted the LSPC and decided to withhold your location information you may not be able to access certain Services that require this information. You can control how the location of your mobile is used to provide you with Services by dialing the O2 Location Services Privacy Controller on 1300, free of charge from your O2 mobile.  \n               How to avoid receiving Spam \n                Think before you give out your e-mail address Try to avoid giving your main e-mail address on web sites, chat rooms, newsgroups or to companies. There are many places online that provide free e-mail accounts. You could set up a separate account to use when signing up to an Internet service, or for online shopping. This way your main e-mail address cannot be \"harvested\" by spammers. Avoid forwarding chain letters or petitions. These lists of addresses can be used by spammers. \n                 Never reply to Spam This includes the notorious \"click here to unsubscribe\" trick. While it looks as if you are being given a chance to opt out of receiving further unsolicited e-mail, in fact you will be letting the spammer know that your e-mail address is active, leading to yet more Spam being sent. Don't click it - just delete the e-mail. You should also avoid trying to Spam the spammers, you will end up being blacklisted as a spammer yourself. \n                Blocks and Filters Your Webmail has simple Spam blocking features already. Have a look for the pages on \"spam\" or \"junk mail\" in the 'Help' section of the Webmail service. If you are downloading emails onto your home PC, then email your Internet Service Provider or search their website to find out about Spam blocking services they may offer. There are various software programs to help you block Spam. \n                 To prevent cold calling to your mobile phone, you should register your number with the Telephone Preference Service. Visit www.tpsonline.org.uk \n               \n             \n           \n          10 . Glossary \n           Broadband services The following services: broadband Internet connection and access, modem and associated cables and filter(s) lease services, IP address services, maintenance and support services, and such other services as are agreed in a broadband order or as O2 may agree to provide you from time to time under the broadband contract.  \n            Internet The international system of interconnected computer networks utilising standard protocols and procedures to transmit electronic data.  \n            Network The electronic communications system by which we make Services available in the United Kingdom.  \n            O2 Group Telefónica UK Limited and any companies which are a holding company or subsidiary of Telefónica UK Limited as defined by section 1159 of the Companies Act 2006.  \n            O2 Portal Registered Customer A person who has successfully registered their details on www.o2.co.ukwebsite. This website is only open to UK residents who own or intend to own a UK network mobile phone.  \n            Portals Our web, WAP, O2 Active and XDA portals and any other services and portals we introduce from time to time.  \n            Media Message (MMS) (Multimedia Messaging Service) A message that can contain text, images, video and audio.  \n           \n          \n         \n         \n         Back to top \n         \n       ",
    "url": "http://www.o2.co.uk/termsandconditions/o2privacypolicy",
    "xpath": "//div[@class='leftContainer']"
}