{
    "name": "over-blog.com",
    "retrieved": "2013-01-30 18:51:22",
    "tos": "\n\t\t\t\t\n\n\t\t\n\t\n\t\t\n\t\n\t\tCONDITIONS GENERALES D’UTILISATION\t\n\t\n\t\tPREAMBULE   Les présentes Conditions Générales d'Utilisation (ci-après les \"CGU\") décrivent les termes et conditions dans lesquels la société OverBlog (ci-après \"OverBlog\") fournit un service de création et d'hébergement de Blogs (ci-après le \"Service\") à l'utilisateur (ci-après \"l'utilisateur\").   L’accès à ce Service est subordonné au respect des présentes Conditions Générales d’Utilisation. Tout internaute souhaitant y accéder doit avoir pris connaissance préalablement de ces Conditions Générales d’Utilisation et s'engage à les respecter sans réserve.   Le contenu des Blogs n’est pas de la responsabilité de la société OverBlog.   OverBlog est un espace de libre-expression : aucune censure n'est pratiquée sur les pages des éditeurs de Blogs, qui s'engagent en contrepartie à respecter strictement les lois Françaises et éventuellement du pays (autre que la France) à partir duquel ils éditent leur Blog. Tout utilisateur peut raconter, argumenter, critiquer ce qu'il désire, dès lors qu'il respecte cette règle de base.   Toute suppression éventuelle d'un contenu sur un Blog hébergé par OverBlog sera la conséquence d'un non respect de cette règle.     DEFINITIONS  Blog :   Un Blog est un Site internet édité par une ou plusieurs personnes, mais se distinguant d'un Site internet traditionnel par une interface privilégiant tout particulièrement la mise en valeur des informations les plus récentes.  Créateur, Auteur, Blogueur, Utilisateur :  Dans le cadre du service mis à disposition par OverBlog, désigne toute personne qui utilise l'outil de création et d'édition de Blogs disponible sur OverBlog pour créer et éditer son Blog.  Billet, note, post, article :   Publication(s) pouvant comprendre du texte, des liens, des photos, des vidéos, de la musique ... (liste non exhaustive). Le plus souvent, chacun des billets publiés peut être commenté par les visiteurs du Blog.  Contenu :  Désigne toute information sous quelque forme que ce soit (données, textes, images, photos, fichiers ...) placée par un auteur sur son Blog.  visiteur, Lecteur, Internaute :  Désigne toute personne qui consulte et / ou intervient en insérant un commentaire dans une page hébergée sur « OverBlog ».  Commentaires :   Les commentaires ont pour vocation de rendre un Blog interactif. Ainsi, chaque visiteur peut commenter un article / billet du Blog qu’il viSite.  visiteur Unique :  Adresse IP associée à un ordinateur relevée lors d'une connexion au service et comptabilisée une seule fois sur une durée de 24h.  Service :   Désigne les prestations d'aide à la création de pages proposées à titre gratuit et accessibles via le Site www.over-blog.com  Forum :  Désigne l'espace de discussion mis à disposition par OverBlog à tous ses utilisateurs. Ce service permet l’échange et la discussion sur un thème donné ou choisit par un visiteur : chaque utilisateur peut lire à tout moment les interventions de tous les autres et apporter sa contribution sous forme d’articles. Le forum est accessible via l’adresse http://forum.over-Blog.com/  Webcasting :   Désigne la diffusion de contenus audio et / ou vidéo sur Internet.    Mentions légales :  OverBlog est une marque déposée à l'I.N.P.I de Toulouse sous le numéro 04 3 327 071 OverBlog (La base de Blogueurs) est déposé à la CNIL sous le numéro 11 30 398 OverBlog est déposé à la CNIL sous le numéro 11 31 560 Le Site www.over-blog.com a été déclaré à la CNIL sous le numéro n° 1045584 par la société OverBlog Depot APP: IDDN.FR.001.430030.000.S.P.2005.000.10000 Le Site www.over-blog.com est édité par : OverBlog SAS Au capital de 47 320€ 1 Avenue Jean Rieux 31500 Toulouse Téléphone de contact : +33 1 70 94 54 04 SIRET 480 170 240 00034 TVA FR10480170240 Les serveurs des Sites sont hébergés en France par : OverBlog  Article 1 – PROPRIETE INTELLECTUELLE   La présentation et chacun des éléments, y compris les marques, logos et noms de domaine, apparaissant sur le Site www.over-blog.com, sont protégés par les lois en vigueur sur la propriété intellectuelle, et appartiennent à OverBlog ou font l'objet d'une autorisation d'utilisation.   Aucun élément composant le Site www.over-blog.com ne peut être copié, reproduit, modifié, réédité, chargé, dénaturé, transmis ou distribué de quelque manière que ce soit, sous quelque support que ce soit, de façon partielle ou intégrale, sans l'autorisation écrite et préalable de OverBlog à l'exception d'une stricte utilisation pour les besoins de la presse et sous réserve du respect des droits de propriété intellectuelle et de tout autre droit de propriété dont il est fait mention.   Toute représentation totale ou partielle du Site par quelque procédé que ce soit, sans l'autorisation expresse de OverBlog est interdite et constituerait une contrefaçon sanctionnée par les articles L.335-2 et suivants du Code de la propriété intellectuelle. OverBlog se réserve le droit de poursuivre tout acte de contrefaçon de ses droits de propriété intellectuelle.   Seule la copie à usage privé est autorisée pour votre usage personnel, privé et non-commercial.   La mention suivante doit notamment apparaître sur toute copie autorisée de tout ou partie du contenu du Site: \"COPYRIGHT OverBlog TOUS DROITS RÉSERVÉS\". Toute utilisation autorisée des éléments composant ou figurant dans le Site doit se faire sans dénaturation, modification ou altération de quelque manière que ce soit.    Article 2 - OBJET   OverBlog est le nom de la plateforme technique (scripts, programmes, méthodes) et ne se limite pas au seul Site www.over-blog.com   Le nom du Blog gratuit créé sur le Site www.over-blog.com par un utilisateur sera de la forme http://nom_du_Blog.over-blog.com (une adresse sans le suffixe .over-blog.com est proposée dans le cadre du Pack Premium - http://www.over-blog.com/offres-Blog/pack-premium.php)   OverBlog fournit aux particuliers et associations un service exclusif et gratuit de création et d'hébergement de Blogs. Les entreprises et auto-entrepreneurs peuvent également profiter de ce service, sous conditions (Pour plus d'informations, envoyez un mail à : droit@over-blog.com).   Les présentes conditions ont pour objet de permettre à l'utilisateur la mise en ligne, sur les réseaux Internet et sous sa seule responsabilité, d'un Blog lui appartenant, qu'il administre seul (ou à plusieurs, étant considéré comme responsable celui qui procède à la création du Blog), notamment au moyen d'un outil de création et de publication directement disponible en ligne accessible par mot de passe et identifiant (son email).   Tout Blog est sous la responsabilité unique de son créateur. OverBlog ne saurait être tenue responsable d'une utilisation frauduleuse / malveillant de son service.    Article 3 – DESCRIPTION GENERALE DU SERVICE   OverBlog propose, dans le cadre de son Site Internet www.over-blog.com un outil qui permet à toute personne le souhaitant de créer et éditer un Blog.   Tout Blog créé donnera lieu à certaines fonctions décrites dans les pages « Offres » du Site www.over-blog.com . Toute personne pourra accéder à ce service tant qu’elle aura une connexion internet classique.   L'utilisateur du présent Site reconnaît avoir la compétence et les moyens notamment techniques nécessaires pour accéder à ce Site, et avoir vérifié que la configuration informatique utilisée ne contient aucun virus et qu'elle est en parfait état de fonctionnement. L'utilisateur s'engage à avoir vérifié que la configuration de son matériel ne portera aucun préjudice au service proposé par la société OverBlog.   Un utilisateur a la possibilité de créer un ou plusieurs Blog gratuit, avec un identifiant, un mot de passe et une adresse différente valide pour chaque Blog gratuit.   Chaque utilisateur aura un mot de passe lui permettant d'accéder au service et pourra le modifier à volonté. L’utilisateur se porte garant de la confidentialité du mot de passe servant à l’accès au service et accepte de porter toutes les responsabilités liées aux actes commis avec ce mot de passe.   L'hébergement des Blogs créés via www.over-blog.com peut être assuré en sous-traitance chez un autre hébergeur.    Article 4 – ACCES ET ADMINISTRATION D’UN Blog   Le Blog enregistré par un utilisateur est accessible via l’adresse www.over-blog.com . L’utilisateur se connectera sur le Site www.over-blog.com et s’identifiera grâce a l’adresse de son mail et son mot de passe qu’il a respectivement transcrits dans le formulaire d’inscription pour éditer les publications de son Blog.   L'utilisateur pourra modifier son Blog en entrant dans l'interface de publication en utilisant son identifiant ou son adresse email selon les cas et son mot de passe.   Lors de l’inscription en ligne pour la création d’un Blog gratuit, l'utilisateur s'engage strictement à fournir des informations vraies, exactes, à jour et complètes sur lui-même comme demandé dans le formulaire de création d’un Blog.   L’utilisateur s'engage à ne pas créer une fausse identité de nature à induire qui que ce soit en erreur.   L'utilisateur s'engage, sitôt son Blog enregistré, à se rendre dans l'administration associée au Blog et dans la section « Mon Profil », à y remplir tout les champs prévus et nécessaires à son identification. L'utilisateur se déclare informé que les informations enregistrées dans l'onglet « Profil Public » seront accessibles pour tout internaute sur le Site www.over-blog.com, et que les informations enregistrées dans l'onglet « Informations privées » seront strictement confidentielles, le secret professionnel liant la société OverBlog à l'utilisateur ne pouvant être levé que sur requête ou ordonnance judiciaire.   L'utilisateur s'engage à tenir à jour sans délai les données qu'il a communiquées lors de son inscription en ligne dès lors que tout ou partie de celles-ci ne seraient plus en adéquation avec sa situation réelle.   L'utilisateur est informé qu'il doit valider son inscription dans les 7 jours suivant sa demande, en cliquant ou en copiant dans son navigateur internet, l'URL temporaire et personnelle reçue sur l'adresse email déclarée comme étant sienne lors de son inscription pour la création d’un Blog. La confirmation de l'enregistrement du Blog est attestée par la bonne réception par l'utilisateur d'un second courrier électronique.   Suite à la validation de la création d’un Blog, celui-ci reçoit un second courrier électronique lui confirmant l'ouverture de son Blog et la création de l’URL de son Blog. Si dans les 9 jours la validation de la création du Blog n’a pas été effectuée, l’URL du Blog ne sera plus attribuée à son créateur, et n’importe quel autre utilisateur pourra utiliser l’adresse du Blog.   Dans l'hypothèse où l'utilisateur fournirait des informations fausses, inexactes, périmées ou incomplètes, OverBlog dès lors que ses services en ont connaissance, est en droit de suspendre ou de résilier le compte de l’utilisateur sans délai et de lui refuser immédiatement et pour le futur l'accès à tout ou partie du service.   Tout internaute pourra accéder au Blog d'un utilisateur soit à partir du portail www.over-blog.com soit en se connectant à l'adresse directe du Blog (par exemple http://nom_du_Blog.over-blog.com pour une simple consultation ou pour y insérer des commentaires).    Article 5 – OBLIGATIONS DE L’UTILISATEUR   L'utilisateur s'engage, préalablement à l'enregistrement de son Blog, à effectuer les déclarations et obtenir les autorisations nécessaires dans les conditions prévues par la loi.   L'utilisateur s'engage à ce que le contenu de son Blog ainsi que le contenu des propos tenus sur le forum soient en conformité avec les lois et règlements en vigueur en France, et le cas échéant dans le pays à partir duquel il édite son Blog.   L'utilisateur s'engage tout particulièrement à ce que aucun contenu puisse être qualifié de pédophile (pédo-pornographique), sous peine de quoi, dès lors que OverBlog aurait pris connaissance de pareil contenu sur un Blog qu'elle héberge, le Blog serait immédiatement et dans son intégralité supprimé, et les coordonnées de l'utilisateur transmises aux autorités compétentes.   Il est rappelé que seul l’utilisateur est responsable du contenu qu’il diffuse sur Internet et sur son Blog, en aucun cas OverBlog sera considéré comme responsable du contenu créé par l'utilisateur. L’utilisateur s'engage à ce que le contenu de son Blog ne porte pas atteinte aux droits des tiers, et notamment :    Article 5.1 : Protection de l'Enfance : En partenariat avec l'association de protection de l'enfance sur internet \"e-enfance\", la société OverBlog concourt à la protection de l'enfance en réagissant dans un délai très rapide aux notifications qui lui sont transmises. Par ailleurs, pour toute question relative à la protection de l'enfance, il est mis à la disposition des internautes le numéro national du service Net Ecoute 0820 200 000 (0,09 cent/min). Article 5.2 : Contenus manifestement illicites :   Le contenu publié par l’utilisateur ne doit pas inciter à la haine, à la violence, à l'anorexie, à la fabrication et utilisation d'explosifs, au suicide, au racisme, à l'antisémitisme, à la xénophobie, à l’homophobie, faire l'apologie des crimes de guerre ou des crimes contre l'humanité ;   Le contenu publié par l'utilisateur ne doit présenter en aucun cas un caractère pédophile ou pédo-pornographique.   Le contenu publié par l’utilisateur ne doit pas inciter à commettre un crime, un délit ou un acte de terrorisme ;   Le contenu publié par l’utilisateur ne doit pas inciter à la discrimination d'une personne ou d'un groupe de personne en raison de son appartenance à une ethnie, à une religion, à une race, ou du fait de son orientation sexuelle ou de son handicap.   Dans le cadre de ses obligations de surveillance sur les contenus manifestement illicites, édictées par la loi du 21 janvier 2004 pour la confiance en l'économie numérique, la société OverBlog pourra être amenée à consulter une copie des messages envoyé à l'éditeur d'un blog via le formulaire de contact disponible sur le blog.    Article 5.3 : Contenus litigieux :   L'utilisateur s'engage à prendre connaissance avant toute publication des règles et limites relatives à la liberté d'expression. La liberté d'expression autorise la critique, le rapport d'informations vérifiées et prouvées, elle n'autorise pas le dénigrement et la diffamation. Tout dénigrement, diffamation, ou allégation d'informations inexactes ou volontairement tronquées pour en changer le sens peuvent entrainer des poursuites à l'encontre de leur auteur.   Le contenu publié par l’utilisateur ne doit pas porter atteinte ou être contraire à l'ordre public, aux bonnes mœurs ou pouvoir heurter la sensibilité des mineurs  ;   Le contenu publié par l’utilisateur ne doit pas présenter de caractère pornographique (pour information, OverBlog édite une plateforme d'hébergement dédiée au contenu érotique/pornographique accessible à l'adresse www.erog.fr) ;   Le contenu publié par l’utilisateur ne doit pas porter atteinte aux droits à la réputation, à la vie privée de tiers et à l'image ;   Le contenu publié par l’utilisateur ne doit pas être, au strict sens de la loi, dénigrant ou diffamatoire.   Le contenu publié par l’utilisateur ne doit pas porter atteinte à l'image, à la réputation d'une marque ou d'une quelconque personne physique ou morale ; La liberté d'expression autorise la critique dès lors qu'elle est objective, argumentée, et portant sur des faits réels.   Le contenu publié par l’utilisateur ne doit pas porter atteinte à la sécurité ou à l'intégrité d'un État ou d'un territoire, quel qu'il soit ;   Le contenu publié par l’utilisateur ne doit pas permettre à des tiers de se procurer des logiciels piratés, des numéros de série de logiciels ou tout logiciel pouvant nuire ou porter atteinte, de quelque manière que ce soit, aux droits ou aux biens des tiers ;   Le contenu publié par l’utilisateur ne doit pas porter atteinte aux droits de propriété intellectuelle de quelque personne physique ou morale que ce soit.    Article 5.4 : Commerce / Publicité   Il est interdit à toute personne physique ou morale de contacter un ou plusieurs éditeurs de Blogs afin de lui proposer une rémunération ou une quelconque récompense en échange d'une prestation publicitaire de la part de l'éditeur du Blog; toute demande de ce type ne peut se faire qu'avec l'accord express de OverBlog ;   L'utilisateur peut se servir de son blog comme support de vente d'objets dont il a la propriété incontestable (par un proche ou tiers). L'utilisateur s'engage à faire par ses propres moyens toutes déclarations prévues par la loi concernant les revenus qui en résulteraient. L'utilisateur se déclare averti que dans le cas où il procèderait régulièrement à des ventes sur son blog, ventes constituant un revenu mensuel également régulier, l'administration Française pourra être amenée à le considérer comme commerçant et à lui imposer les formalités et charges attenantes à ce statut.   L’utilisateur ne doit en aucun cas proposer la vente, le don ou l'échange de biens volés ou issus d'un détournement, d'une escroquerie, d'un abus de confiance ou de toute autre infraction pénale ; toute personne détectant ou suspectant que des ventes faites par un utilisateur ne sont pas régulières doit en informer immédiatement l'équipe d'OverBlog, par l'intermédiaire des formulaires contact/signaler un abus présent en bas de blog ;   L'utilisateur s'engage à ne conclure en aucun cas le moindre accord avec une régie publicitaire non affiliée à ou partenaire de OverBlog ; l'utilisateur s'engage à ne pas mettre de matériel à caractère publicitaire (en particulier sans s'y limiter : texte, image,vidéo, lien) émanant/ proposé par une régie publicitaire non affiliée à ou partenaire de OverBlog ; cette règle ne s'applique pas aux blogs qui ne sont pas directement hébergés sur le service OverBlog mais simplement inscrits sur son portail.   L'utilisateur peut afficher de la publicité, ou faire la promotion d'une association, société, produit dès lors que cette publicité serait spontanée de la part de l'utilisateur, et qu'il aurait toute les autorisations de la part de l'association / société visée par la dite publicité.   L'utilisateur s'engage à ne pas inclure sur son Site, sous quelque forme que ce soit, une ou plusieurs annonce(s) faisant la publicité ou la promotion, de quelque manière que ce soit, d'un Site internet ou d'une société exerçant une activité concurrente à celle de www.over-blog.com ;   L'utilisateur se déclare averti que tout matériel publicitaire fourni par une régie publicitaire externe non affiliée ou partenaire de OverBlog, toute publicité considérée comme abusive par OverBlog, ainsi que tout système permettant de fausser les taux de clics et/ou les statistiques (auto-surf, Iframe, robots, ...) pourra être supprimé par la société OverBlog dès lors qu'elle sera avertie de son existence ; cette règle ne s'applique pas aux blogs qui ne sont pas directement hébergés sur le service OverBlog mais simplement inscrits sur son portail.   L'utilisateur autorise OverBlog à référencer son Blog de quelque manière que ce soit et par tout moyen de communication, notamment par l'insertion de liens à partir et vers le Blog dans les outils d'indexation du Site www.over-blog.com OverBlog ne peut être considérée comme responsable des dommages liés à ce référencement.    Article 5.5 : Messages publicitaires  OverBlog se réserve le droit d'insérer des messages publicitaires sur l'ensemble du service.   Article 5.6 : Propriété Intellectuelle / Divers :   L'utilisateur garantit que toutes les informations, données, fichiers, films, photographies, logiciels, ou bases de données lui appartiennent ou sont libres de droit.   L'utilisateur s'engage à ne pas utiliser les outils mis à disposition par OverBlog dans un but autre que la publication de son Blog (en particulier sans s'y limiter à des fins de stockage de données).   Dans les autres hypothèses, pour l'utilisation, la reproduction, la représentation ou la communication au public d'une œuvre de l'esprit appartenant à un tiers et protégée par la loi (et notamment mais non exclusivement logiciels, bases de données, œuvres de l'esprit, marques, dénominations sociales, brevet d'inventions, dessins et modèles), l'utilisateur s'engage à obtenir une autorisation préalable ou une licence d'utilisation des titulaires de ces droits, dans les conditions posées par les lois.   L'utilisateur s'engage à ne pas inclure sur son Blog des adresses ou des liens hypertextes renvoyant vers des Sites extérieurs qui soient contraires aux lois et règlements en vigueur, et qui portent atteinte aux droits des tiers ou qui soient contraires aux présentes Conditions d’Utilisation.  L'utilisateur ne peut vendre ou mettre à disposition de tiers, à titre onéreux ou gratuit, les services proposés par la société OverBlog, notamment sur le Site www.over-blog.com   L’utilisateur se porte garant de la confidentialité du mot de passe servant à l’accès au service et accepte de porter toutes les responsabilités liées aux actes commis avec ce mot de passe.   L’utilisateur s’engage dans le cadre de son utilisation du service à ne pas se livrer à des actes, de quelque nature que ce soit qui seraient contraires à la loi française et le cas échéant aux lois du pays à partir duquel il édite son Blog, qui porteraient atteinte à l'ordre public français, ou aux droits d'un ou plusieurs tiers.   Enfin, l'utilisateur devra informer sans délai OverBlog de toute action en justice, et de toute plainte concernant le contenu du Blog. Il devra répondre aux demandes d'informations de OverBlog, notamment en ce qui concerne le contenu présumé contraire aux règles de bonne conduite.    Article 6 – OBLIGATIONS DU VISITEUR   Le visiteur s'engage à ne visiter le Site www.over-blog.com ainsi que tous les Blogs hébergés sur celui-ci qu'avec un navigateur supportant le JavaScript et acceptant les cookies.   Le visiteur s'engage à n'intenter aucune poursuite contre OverBlog motivée par un fait découlant du non respect de la contrainte de navigation mentionnée ci-dessus.   Le visiteur du Site www.over-blog.com ou d’un Blog utilisant le service de ce Site, reconnaît avoir la compétence et les moyens nécessaires pour accéder aux différents Sites accessibles à partir d'OverBlog. Le visiteur aura vérifié que la configuration informatique de la connexion internet utilisée ne contient aucun virus ou et qu'elle est en parfait état de fonctionnement. OverBlog ne sera en aucun cas responsable du mauvais fonctionnement de cette dernière.   Toute personne amenée à laisser des commentaires ou à publier en tant qu'auteur devra respecter les présentes conditions d'utilisation. Il est rappelé que seul le visiteur est responsable du contenu qu’il diffuse sur Internet, en aucun cas OverBlog ne pourra être considérée comme responsable du contenu publié par un visiteur.   Le visiteur s’engage dans l’utilisation du service à ne pas livrer à des actes, de quelque nature que ce soit qui seraient contraires à la loi française et le cas échéant aux lois du pays à partir duquel il se connecte, qui porteraient atteinte à l'ordre public français ou aux droits d'un tiers.    Article 7 – CAS DE NON RESPECT DES CONDITIONS D’UTILISATION   Les utilisateurs sont invités à avertir OverBlog en cas de violation des présentes Conditions Générales d'Utilisation via le formulaire de contact accessible à l'adresse www.over-blog.com/contact.php ou à partir de chaque Blog en cliquant sur le lien présent en bas de la page intitulé « Signaler un Abus ».   Toute notification abusive donnera lieu à des poursuites et sera passible de sanctions pénales.   OverBlog se réserve un droit de suspension au service du fait d’un manquement à ces Conditions Générales d’Utilisations pour tout Blog ou utilisateur à son entière discrétion, sans préavis et sans contestation possible.   Toutefois, l’utilisateur pourra toujours accéder malgré la suspension de son Blog à l’administration de ce dernier pour retirer le contenu non conforme aux présentes Conditions Générales d’Utilisations ; après avoir mis en conformité son Blog avec les Conditions Générales d'Utilisation, l'utilisateur informera par mail l'équipe d'OverBlog à l'adresse abuse@over-Blog.com de cette mise en conformité, et si elle effective, la suspension du service sera retirée dans un délai raisonnable.   La société OverBlog pourra refuser ou suspendre le contenu qui est mis à disposition via le service, au cas où le contenu aurait un caractère manifestement illicite.   Le contenu diffusé sur des Blogs publiés via le service est sous la seule responsabilité des utilisateurs qui l'éditent, qu’ils soient éditeurs de Blog ou qu’ils postent des commentaires.   La société OverBlog ne saurait être tenue pour responsable d'un problème lié au Contenu trouvé sur un Blog édité grâce au service disponible sur www.over-blog.com   La suppression du Blog contenant des images, textes, design etc., de la part de son propriétaire ou de OverBlog n’entrainera pas la suppression de l’URL du Blog, pour éviter d’une part les reprises de Blog et d’autre part les Blogs qui ont eu une forte notoriété.   Ainsi à la suppression du Blog par son propriétaire ou par OverBlog, les données concernant le créateur du Blog et les utilisateurs du Blog ayant posté des commentaires ne sont pas définitivement supprimés, elles seront gardées pendant un certain temps selon les lois en vigueur.   Concernant les demandes de retrait ou de suppression de Blog, de commentaires, de photos ou vidéos, la loi du 21 juin 2004 pour la confiance dans l’économie numérique (LCEN) indique que les hébergeurs ne sont pas responsables d'un contenu litigieux qu'ils hébergent dès lors qu'ils n'a pas été porté régulièrement à leur connaissance le caractère litigieux de ce contenu.   Un tiers qui souhaite mettre fin à ce qu'il considère comme un préjudice doit donc initialement prendre contact avec l'éditeur du Site (par l'intermédiaire du formulaire contact présent en bas de Blog), et s'il n'arrive pas à le contacter ou que l'éditeur du Blog refuse de retirer le contenu notifié malgré une décision de justice l'enjoignant à le faire, il devra justifier auprès de la société OverBlog de cette impossibilité de contacter l'éditeur du Blog ou de faire exécuter cette décision de justice.   En tout état de cause, OverBlog se réserve le droit de refuser de donner suite à une notification abusive, c'est à dire une notification qui n'ait pas été porté au préalable à la connaissance de l'éditeur du Blog, ou une notification portant sur un contenu non manifestement illicite.   Si l’utilisateur ou un visiteur estime subir un préjudice en raison du contenu hébergé par OverBlog, l’utilisateur ou le visiteur doit signaler l’abus en utilisant le formulaire adéquat, présent en bas de chaque page de Blog hébergé par OverBlog. La plainte sera transmise à l'auteur du Blog.   Dés que OverBlog recevra la demande d’information émanant de la plainte d’un utilisateur sur un Blog litigieux, de la part du Procureur de la République, de la police ou de la gendarmerie ou de toute autre autorité judiciaire, la société OverBlog traitera dans les plus brefs délais cette demande.    Article 8 – RESPONSABILITE DE OverBlog   OverBlog ne peut être considéré comme responsable du contenu des Sites ou pages personnelles de l'utilisateur. L’utilisateur accepte et reconnaît qu'il est seul responsable des informations, textes, images, vidéos, données, fichiers, programmes contenus dans son Blog, son Site ou sa page personnelle.   L'utilisateur accepte de faire son affaire personnelle et de dégager OverBlog de toute responsabilité, perte, réclamation, litige, dommage ou dépense, y compris les frais de justice et de défense, revendiqués par un tiers ou par un autre utilisateur du fait de son Site ou sa page personnelle.   La société OverBlog est tenu à une obligation de moyens dans le cadre des présentes Conditions Générales d'Utilisation et ne saurait en aucun cas être responsable de toute perte, préjudice ou dommage indirect de quelque nature que ce soit résultant de la gestion, l'utilisation, l'exploitation, d'une interruption ou d'un dysfonctionnement du service.   La société OverBlog ne peut être considérée comme responsable du contenu des Sites extérieurs, du fonctionnement de l'accès à ces Sites. OverBlog n'approuve pas et n'est pas responsable du contenu, des idées, des opinions, des produits ou services vendus sur ces Sites extérieurs.   L’utilisateur reconnaît être seul responsable des liens hypertextes et adresses Internet qu'il inclut sur son Site ou sa page personnelle et garantit la société OverBlog, ses filiales, dirigeants, agents et employés contre tout litige ou toute réclamation relative à ces liens.   La société OverBlog ne garantit pas contre et ne peut être considéré comme responsable de la perte ou de l'altération des fichiers ou données que l'utilisateur transfère sur son Site.   L'utilisateur accepte de transférer ces données et fichiers sous sa seule responsabilité et en connaissance de cause. Il incombe à l'utilisateur d'effectuer toute mesure de sauvegarde qui lui semblera nécessaire.   OverBlog se réserve le droit d'inclure un bandeau, un pavé ou une fenêtre surgissante à caractère publicitaire sur le Site de l'utilisateur, quel que soit l'annonceur, et quel que soit le support (ordinateur, appareil mobile) utilisé par le visiteur.   En aucun cas, l'utilisateur ne pourra exiger un prix ou une indemnisation de la part de OverBlog ou de l'annonceur. OverBlog se réserve le droit de supprimer, modifier, déplacer ce bandeau publicitaire sans autorisation préalable de l'utilisateur.   OverBlog ne garantit pas une fréquentation minimum du Site de l'utilisateur.   OverBlog ne garantit pas non plus la réalisation d'un quelconque chiffre d'affaire ou bénéfice par l'utilisateur.   OverBlog ne peut notamment être considérée comme responsable :   du mauvais fonctionnement, de la discontinuité ou de la mauvaise qualité des services proposés sur le Site de l'utilisateur ;   de la non conclusion ou de tout litige dans la conclusion ou l'exécution d'un contrat proposé sur le Site de l'utilisateur ;   des vices cachés, de la conformité, de la légalité ou de la dangerosité des biens et services proposés sur le Site de l'utilisateur ;   des mensonges, exagérations, vols, violences, réticences dolosives commise par l'utilisateur.    Article 9 – CAS DE FORCE MAJEURE   La société OverBlog ne pourra être tenu pour responsable, ou considéré comme ayant failli aux présentes conditions, pour tout retard ou inexécution, lorsque la cause du retard ou de l'inexécution est liée à un cas de force majeure telle que définie par la jurisprudence des cours et tribunaux français y compris l'interruption, la suspension, la réduction ou les dérangements de l'électricité ou autres ou toutes interruptions de réseaux de télécommunications.   L’information sera relayée généralement dans la partie forum du Site www.over-blog.com rubrique « News ».   Cependant, l’utilisateur déclare savoir que les fournisseurs des matériaux, logiciels et infrastructures de télécommunications utilisés dans ces domaines, n’offrent en aucun cas une garantie absolue de bon fonctionnement du service OverBlog. En tant qu’utilisateur de technologies ou infrastructures développée et fournies par des tiers, OverBlog ne saurait s’engager a ce que son service soit totalement ininterrompu et sans retard, surtout lors d'un « bug » ou de mises à jour du produit.   De plus, la société OverBlog se réserve la possibilité de modifier le contenu de la page www.over-blog.com et de la page d’administration des utilisateurs à sa seule convenance, à tout moment et sans avertissement préalable.   OverBlog se réserve la possibilité de rendre le Site ou les services momentanément indisponibles pour des raisons de maintenance ou de procédures d’actualisations.    Article 10 – REFERENCEMENT   Les liens, les images, les textes, les commentaires situés sur le Site www.over-blog.com vous font quitter le Site. Les Blogs cibles ne sont pas sous le contrôle de OverBlog et la société n’est pas responsable du contenu de ces Blogs, ni des changements ou mises à jour qui leur sont apportés.   OverBlog n’est pas responsable du Webcasting ou de toute autre forme de transmission reçue d’un Blog cible. OverBlog fournit ces liens, textes, images fixe ou en mouvement, vidéos pour votre commodité.   L’inclusion de tout lien n’implique pas l’approbation du Site applicable par OverBlog.   Le non référencement est applicable seulement pour les Blogs ayant une protection avec un nom d’utilisateur et un mot de passe.    Article 11 – AUTORISATION DE DIFFUSION   En s’inscrivant au service OverBlog, l'utilisateur autorise la société OverBlog si elle le souhaite à diffuser partiellement ou intégralement le contenu ou des éléments de son Blog, notamment sur la plateforme www.over-blog.com.   L’utilisateur du service autorise OverBlog à communiquer l'adresse de son Blog à tout organisme, Site Internet ou média dans le cadre de la promotion générale de leurs services.    Article 12 – INFORMATIONS ET CONFIDENTIALITE   En conformité avec la loi du 6 janvier 1978 relative à l'informatique, aux fichiers, aux libertés, le traitement automatisé des données nominatives réalisé à partir du Site Internet www.over-blog.com a fait l'objet d'une déclaration auprès de la Commission Nationale de l'Informatique et des Libertés (CNIL).   Conformément à la loi n° 78-17 du 6 janvier 1978, l'utilisateur peut à tout moment accéder aux informations personnelles le concernant détenues par OverBlog, demander leur modification ou leur suppression. Ainsi, selon les articles 36, 39 et 40 de la loi Informatique et Libertés, l’utilisateur peut demander que soient rectifiées, complétées, clarifiées, mises à jour ou effacées les informations le concernant qui sont inexactes, incomplètes, équivoques, périmées ou dont la collecte ou l'utilisation, la communication ou la conservation sont interdites.   A la clôture du compte et à toutes fins de preuve, des données concernant l'utilisateur peuvent être conservées et archivées confidentiellement par OverBlog, selon les lois en vigueur.   Afin d'améliorer la qualité de son service et de mieux répondre aux attentes de ses utilisateurs, OverBlog pourra être amené à collecter des données nominatives sur l'utilisateur, notamment par l'utilisation de marqueurs (cookies).    Article 13 – COOPERATION AVEC LES AUTORITES PUBLIQUES   OverBlog a l'obligation légale de coopérer avec les autorités qui souhaiteraient effectuer des vérifications relatives aux contenus ou à l'identité des utilisateurs du service, et s'y soumet. Les utilisateurs du service se déclarent informés que la société OverBlog peut-être délivrée de son secret professionnel dans les conditions prévues par l'article 6 de la loi du 21 Juin 2004, et y consentent.   La société OverBlog ne saurait être tenue pour responsable d'un problème lié au contenu trouvé sur un Blog par elle hébergé. La société OverBlog n'est pas soumise à une obligation générale de surveiller les informations qu'elle stocke, ni de rechercher des faits ou des circonstances révélant des activités illicites.   Cependant, la société OverBlog est amenée à informer les autorités publiques compétentes des activités ou informations manifestement illicites dont elle a pris connaissance dans l'exercice de son activité.   OverBlog est tenue de détenir et de conserver les données de nature à permettre l'identification de toute personne ayant contribué à la création d'un contenu sur ses services.    Article 14 – MODIFICATIONS ET JURIDICTION COMPETENTE   Les présentes Conditions Générales d'Utilisation sont régies par la Loi et la langue française.   L’utilisateur du service OverBlog accepte que tout litige ou grief lié au fonctionnement de ce service soit réglé devant une juridiction du ressort de OverBlog.   Les présentes Conditions Générales d'Utilisation sont susceptibles d'être modifiées par OverBlog à tout moment, notamment en cas d'évolutions techniques, légales ou jurisprudentielles ou lors de la mise en place de nouveaux services. L’utilisateur se doit de vérifier régulièrement les présentes Conditions Générales d’utilisations et s'engage à arrêter immédiatement toute utilisation du service en cas de désapprobation de celles-ci, l'utilisateur étant tenu d'accepter les présentes Conditions Générales d'Utilisation sans réserve. Dès lors que l'utilisateur n'approuve plus les présentes Conditions Générales d'Utilisation, il s'engage à supprimer intégralement son Blog du Service OverBlog dans les plus brefs délais.   L'utilisation du service implique l'acceptation par l’utilisateur, de l'ensemble des stipulations décrites par les présentes Conditions d'Utilisation et de toutes les modifications que OverBlog pourrait y apporter.   En cas de litiges ou de réclamations émanant de l'utilisateur, de OverBlog ou d'un tiers, relatifs à l'utilisation du service, seule la version des présentes Conditions Générales d'Utilisations accessible sur le Site www.over-blog.com aura force obligatoire entre les parties, quelle que soit la date des faits litigieux.   A défaut de solution amiable, tout litige susceptible de s’élever entre les parties à propos de la formation, de l’exécution, de l’interprétation ou de la résiliation-résolution du Contrat sera de la compétence exclusive du Tribunal de Grande Instance situé dans le ressort du siège social de OverBlog (à savoir le Tribunal de Grande Instance de Toulouse) et ce y compris en cas de référé, de requête ou de pluralité de défendeurs.   \n\n\t\n\t\n\n\t\t\t",
    "url": "http://www.over-blog.com/reglement.php",
    "xpath": "//div[@class='main']"
}