{
    "name": "petsmart.com",
    "retrieved": "2013-01-30 18:38:50",
    "tos": "\r\n        PetSmart® Privacy Policy\r\n\r\nThis Privacy Policy (“Policy”) applies to PetSmart, Inc., its affiliates, subsidiaries, divisions and designees, and PetSmart Store Support Group, Inc. (“PetSmart” or “we”).  This Policy describes how PetSmart collects, shares, uses, and safeguards customer personal information (“Personal Information”).  This Policy covers Personal Information we collect anywhere. This includes our PetSmart retail stores in the United States and Canada, our websites at petsmart.com, and other websites where we post this Policy (collectively the “Site”).\r\n\r\nPersonal Information We CollectInformation We Collect AutomaticallyUse of Personal InformationDisclosure of Personal InformationInformation Choice and AccessSecurity of Personal InformationQuestions or ConcernsChanges/Updates to This Policy\r\n\r\nPERSONAL INFORMATION WE COLLECT\r\n\r\nYou may give us “Personal Information” that tells us who you are and other things about you.  Personal Information we may collect includes your name, postal address, telephone number, e-mail address, and PetSmart account number.  We may also collect your user name and password and demographic data.  Demographics help us know our customers.  For example demographics can tell us your age, if you are a man or a woman, and if you own a dog or a cat.  We may also collect credit card numbers you give us.\r\n\r\nWe may collect information you give us when you buy or use our products and services, create or update PetSmart accounts, and contact us.  We may also collect your information when you enter our contests or sweepstakes, take our surveys, and sign up for our newsletters and other communications. \r\n\r\n\r\n\r\n\r\nINFORMATION WE COLLECT AUTOMATICALLY\r\n\r\nWe may automatically collect some information when you come to our Site. This information helps us improve our Site and your experience on our Site.\r\nWhat we collect automatically includes information about the computer or device you use to come to our Site.  This may include the software that runs your computer, the type of software you use to access and search the Internet, the service you use to go online, and the Internet address assigned to your computer.  (This Internet address is called an Internet Protocol (IP) address)  This information helps us make our Site work better with your systems.  We also collect data about how you use our Site such as the times you come to our Site and for how long.  We may also know what websites you went to before and after our Site.  It is not uncommon for online stores to collect this type of data. \r\n\r\nCookies.  Like many websites, our Site uses “cookie” technology. A “cookie” is a small data file. Our Site may store cookies on your hard drive. Cookies help us know when you come back to our Site.  Cookies also help us “remember” information about you.  We may try to remember things such as what products you prefer and your log-in information.  Personal Information may be tied to these cookies.  We do this to help bring you a better shopping experience.  It can make check out faster.  It also helps us make shopping more personal to you.  If you have a fish and not a dog, we may use cookies to know to show you deals on fish bowls and not dog bowls.  You can set your browser to not accept cookies.  If you do not accept cookies, however, you cannot buy online or log-in to your accounts.  \r\n\r\nWeb Beacons.  Our Site and our e-mails use Web beacons. Web beacons are electronic images. We use Web beacons to deliver cookies, count visits, understand how our Site is used and tell how well our marketing is working. Web beacons can also tell us if an e-mail has been opened and acted upon. \r\n\r\nThird Party Analytics.  We may also use companies, such as Omniture, to help us collect information about our Site.  These companies may use their own cookies and Web beacons on our Site.  You may opt-out of Omniture's analytics on our Site by going to http://www.omniture.com/privacy/2o7.\r\n\r\n\r\n\r\nUSE OF PERSONAL INFORMATION\r\n\r\nWe may use your Personal Information to, among other things:\r\n\r\nOperate and improve our Site, business and services.  We may keep a customer database and other business records for reasonable periods. \r\n    Provide customer service to you. \r\n    Communicate with you by postal mail, e-mail, text (SMS, MMS), phone and other ways about contests, promotions, rewards, events, and special offers for products and services from PetSmart and our select partners (collectively, “PetSmart Marketing Communications\").\r\n    Find products and services you may like based on your past orders and activities.\r\n    Process your orders and provide and deliver your products and services.\r\n    Send you business communications, including confirmations, invoices, notices, updates, product alerts, and administrative messages.\r\n    Detect, prevent and enforce against fraudulent, malicious or illegal acts.\r\n    Process your entries to and run contests, sweepstakes, programs and surveys.\r\n    Combine Personal Information we get from you with information from third parties, if allowed by law.  We may do this to correct your Personal Information so we can get PetSmart Marketing Communications to the right address.  We may also do this to help improve your experience and make it more personal.\r\n    Meet legal, regulatory, insurance, security and processing requirements. \r\n    For other purposes with your consent or as permitted or required by law.\r\n\r\n\r\nDISCLOSURE OF PERSONAL INFORMATION\r\n\r\nWe may disclose your Personal Information to third parties:\r\n\r\nWith your consent, for example, when you let us share your information with third parties for their own marketing purposes subject to their own privacy policies.\r\n    As needed to meet legal, regulatory, insurance, audit, and security requirements.\r\n    As permitted or required by law, including to respond to lawful requests and legal process, to protect the rights and property of PetSmart our agents, customers, members, and others, to enforce our agreements, policies and terms of use, in an emergency to protect the personal safety of PetSmart, its customers, or any person.\r\n    In connection with any proposed or actual merger, sale of company assets, financing or acquisition of all or a part of our business to another company to evaluate and/or perform the transaction. \r\nWe may also share information that does not directly identify you.  This information may be in aggregated or anonymized form.\r\n\r\nWe may transfer Personal Information to third party vendors, consultants and other service providers (“Vendors”).  Our Vendors will use your information to do work for us.  Work they may do for us includes filling orders, billing, providing customer service, sending communications, and other purposes described in this Policy.\r\n\r\nWe may allow you to comment on or rate products on our Site. Please know that what you post is public.  Think about your safety when you share information about yourself in your posts. \r\n\r\nYour Personal Information is sent to the United States for processing by PetSmart and our Vendors.  In addition to the laws in your country of residence, the United States has certain laws that apply to your Personal Information.  These laws may require us to disclose Personal Information to the United States government and other government authorities.\r\n\r\n\r\n\r\nINFORMATION CHOICE AND ACCESS\r\n\r\nYou can “opt-out” of PetSmart Marketing Communications.  If you opted-in to our sharing of your Personal Information with third party marketers, you can opt-out of that too.  You may also request to access or change your Personal Information.  You may also ask us to change your preferences for how we use your Personal information.  To make these requests:\r\n\r\n1. Log on to our Site to access and change your profile information and preferences if you have an online account with us.\r\n2. Follow opt-out instructions in promotional e-mails we send to you.\r\n3. Text STOP to text messages (SMS/MMS) we send to you. \r\n4. Contact us as described in Questions and Concerns below.  Please include your full name, address, phone number and e-mail address.  Also, tell us what information you would like to access, change or add to our “opt-out” list.  This will help us process your request.\r\n\r\nIf you “opt-out” of our PetSmart Marketing Communications, you may still get business communications.  Business communications include order confirmations, product recall information, or other administrative information.  \r\n\r\n\r\n\r\nSECURITY OF PERSONAL INFORMATION\r\n\r\nPetSmart takes reasonable steps to help protect Personal Information that we have or control against loss or theft, as well as unauthorized access, disclosure, copying, use or modification.  \r\n\r\n\r\n\r\nQUESTIONS OR CONCERNS\r\n\r\nIf you have questions or concerns about how we use your Personal Information, please contact our Privacy Officer at:\r\n\r\n1. E-mail: CustomerCare@petsmart.com\r\n\r\n2. Regular Mail: \r\n    PetSmart, Inc.\r\n    Attn: Privacy Officer \r\n    19601 North 27th Avenue\r\n    Phoenix, AZ  85027\r\n\r\n\r\n3. Phone:\r\nToll-free: 1-888-839-9638 (U.S. Customers)\r\n1-321-309-9065 (Customers Outside of the U.S.)\r\n\r\n\r\nPlease be sure to give us your full name, postal address, phone number and e-mail address.  Please also describe your concern so we can better help you.\r\n\r\n\r\n\r\nCHANGES/UPDATES TO THIS POLICY\r\n\r\nIf we intend to use or disclose Personal Information in any way materially different than what we say in this Policy, we will make reasonable efforts to let you know about this change.  If we make any changes to this Policy, we will change the “Revised” date below. \r\n\r\nRevised February, 2011\r\n    ",
    "url": "http://pets.petsmart.com/help/privacy-policy/",
    "xpath": "//div[@id='right-col']"
}