{
    "name": "phoenix.edu",
    "retrieved": "2013-01-30 18:44:51",
    "tos": "\r\n        \r\n              \nUniversity of Phoenix\nPRIVACY POLICY – SUMMARY\nUpdated: October 18, 2012\nSummarized below are key elements of our Privacy Policy. To read our full Privacy Policy (\"Policy\") click here.\nScope of Privacy Policy\nThis policy applies to website visitors, current and potential students, alumni, and any other user of services offered through Apollo Group, Inc. and University of Phoenix (“Apollo” or “we”), including any websites or mobile applications operated by or on their behalf.\nThis policy applies to both online and offline collection, storage, processing, and transfer of Personal Information. However, certain Sites or services may be subject to additional privacy policies or privacy disclosures relating to the services provided on the Site(s) (collectively \"Additional Policies\").\nInformation Collected\nWe collect various types of Information through our Sites and other websites where you can express interest in our services, through our mobile applications, over the phone, and in person where print materials may be used to collect Information from you. Some Information is collected automatically through various Web and Internet technologies, including Social Networking tools used by your University to foster communication and collaboration among members of our community. Other Information is collected when you provide it in response to an advertisement, a survey, or a request for information; apply for admission or financial aid; register for classes; order educational or other products and services; set up a Social Network or other Site profile; or use one of our career resources, learning assessments, or other interactive tools. We may also obtain information from other sources and combine that with Information we collect about you.\nInformation Uses\nWe will not sell, rent, or lease your Personal Information to others except as provided in this policy. We may collect, use, and disclose Personal Information for the following purposes:\nto determine your admissibility and to register you for your selected educational programs\nto provide requested products and services\nto respond to your inquiries and provide customer support\nto administer promotions in which you have indicated an interest\nfor our internal marketing purposes, which includes, but is not limited to, sending you material about products, services, updates, etc. that we think may be of interest to you\nfor fostering communication and collaboration among members of your University community through Social Networks\nfor sharing with our Educational Partners who may contact you with respect to their educational or other services \nfor sharing with our Educational Partners or Business Associates who are performing services on our behalf\nto analyze how Sites and services are being accessed and used \nfor Online Behavioral Advertising purposes\nto improve Site and service performance and delivery\nto prevent potentially illegal activities (including illegal downloading of copyrighted materials in accordance with our Copyright Infringement policy) \nto analyze academic and learning outcomes and preferences\nto analyze risk and business results\nto obtain payment for services that we provide to you\nto provide you with information concerning arrangements and other options for  the repayment of funds loaned to you for your education\nto maintain business records for reasonable periods\nto enforce our Terms of Use\nto provide to Educational Partners, Business Associates or Unrelated Entities in connection with the contemplated or actual reorganization, merger, acquisition, financing, securitization, insuring, sale or other disposal of all or part of our business or assets, including for the purposes of determining whether to proceed with such transaction or fulfilling any records or other reporting requirements to such parties. In the event of any actual reorganization, merger, or acquisition such Information may be transferred as part of the transaction to the acquirer\nand/or as may be required or permitted by legal, regulatory, industry self-regulatory, insurance, audit, or security requirements applicable to Apollo, our Educational Partners, or our Business Associates.\nYour Rights and Choices\nMarketing Communications\nIf you do not wish to receive marketing email communications from us, you may express your choice where indicated on the applicable email or other communication, or click here.\nIf you do not wish to receive marketing telephone calls or mailings, you may express your choice to opt-out by emailing privacy@apollogrp.edu.\nUnder California’s Shine the Light law, Cal. Civ. Code § 1798.83, we provide California residents the ability to opt out of disclosures to Educational Partners for direct marketing purposes.  To opt out of these disclosures at no cost, email privacy@apollogrp.edu.\nOnline Behavioral Advertising\nWe or our Business Associates may use data collected on this site for Online Behavioral Advertising purposes, e.g.  to customize ads to you on other web sites as you browse the Web. If you do not want your browsing behavior on the Sites to be collected for Online Behavioral Advertising purposes, visit http://info.evidon.com/pub_info/184?v=1.\nOther Collection, Use, and Disclosure\nYou may be able to opt-out of our collection, use, and disclosure of your Personal Information in other situations subject to applicable contractual, academic, legal or technical restrictions and reasonable notice.  Note that if you opt-out of certain uses of your Personal Information, we may no longer be able to provide certain products or services. For more information on your ability to opt-out, email privacy@apollogrp.edu.\nOther Important Information\nWe will take commercially reasonable measures to secure and store your Information to protect against the loss, misuse, and alteration of the Information under our control. We utilize industry standard security measures when accepting your credit card Information during your registration or other transaction you have initiated with us, as well as whenever we ask you to login to any of our Sites.\nIf you become a student, your educational records are subject to the U.S. federal Family Educational Rights and Privacy Act (FERPA), state laws, and your University policies.  To obtain a copy of the \"Students' Rights to Privacy and Access to Educational Records\" policy, click here. You may also contact us via one of the below methods:\nPhone: 1.800.866.3919  \nEmail: USSC@phoenix.edu\nMail: University of Phoenix\nAttn: Registrar's Office\nMail Stop CF-L201, 4025 S. Riverpoint Parkway\nPhoenix, AZ 85040\nUSA\nApollo Group may update this policy or revise it from time to time. If you are concerned about how your Personal Information is used or disclosed, you should contact us as described below or check back at this Site periodically to obtain a current copy of this Privacy Policy.\nHow to Contact Us or Access Your Information\nIf you want access to or wish to update any of your Personal Information or have any questions about our privacy practices, please contact our Chief Ethics and Compliance Officer at privacy@apollogrp.edu or\nApollo Group, Inc.\nAttn: Chief Ethics & Compliance Officer\n4025 S. Riverpoint Parkway\nPhoenix, AZ 85040 USA\n \nApollo Group- University of Phoenix\nPRIVACY POLICY – FULL VERSION\nUpdated: October 18, 2012\nScope\nThis policy applies to website visitors, current and potential students, alumni, and any other user of services offered through the Apollo Group, Inc. and University of Phoenix (“Apollo” or “we”), including any websites or mobile applications operated by or on their behalf.  This policy applies to both online and offline collection, storage, processing, and transfer of Personal Information.\nCertain Sites or services may be subject to additional privacy policies or privacy disclosures relating to the services provided on the Site(s) (collectively \"Additional Policies\"). In the event of any direct conflict between any Additional Policies and this policy, the Additional Policies will control.\nApollo may amend or otherwise modify this Privacy Policy at any time, so please re-visit this page periodically to check for updates.  The date of last revision is shown at the top of this document.\nContents\n\n\nDefinitions\nInformation We Collect\nInformation Collected Automatically\nInformation You Provide to Us\nHow We Use This Information\nStudent Educational Records\nLocation of Information Processing\nOnline Behavioral Advertising\nOpt Out\nCalifornia Privacy Rights\nOur Security Measures\nCall Monitoring\nInternet Technologies Used\nSite Hosting and Links From Our Sites to Other Websites\nPrivacy Policy Changes\nHow to Access Your Information and Contact Us\n\n\n\n\n1. Definitions\nAs used in this Privacy Policy, the following terms have the following meanings:\n\"Business Associates\" means third party service providers which Apollo Group, Inc. or the  University may contract with to provide services on our behalf including but not limited to, Social Networking, hosting, web analytics, Online Behavioral Advertising, lead generation, academic, business, career, or financial services.\n\"Educational Partners\" means a.) Apollo Group, Inc., University of Phoenix, and their subsidiaries and affiliates including educational companies or institutions that Apollo Group, Inc. or its subsidiaries may be providing educational or other related services to under contract and b.) third party companies who may participate in Apollo Group, Inc. or University of Phoenix career initiatives (e.g. potential employers).\n\"Financial Information\" means specific Personal Information of a financial nature such as your credit card number.\n\"Information\" means any Information collected and includes:  \"Personal Information\", \"Financial Information\", \"Web Analytical Information\" or any other Information collected from you through our Sites.\n\"Personal Information\" means Information that may be used, alone or in combination, to identify a specific individual and includes Financial Information.\n“Online Behavioral Advertising” means the collection of data from a particular computer or device regarding web viewing behaviors over time and across web sites for the purpose of using such data to predict user preferences or interests to deliver advertising to that computer or device based on the preferences or interests inferred from such Web viewing behaviors.\n\"Site\" or \"Sites\", means websites operated by or exclusively on behalf of Apollo Group or University of Phoenix, regardless of domain name or IP address.\n\"Social Network\", means various Internet communication technologies provided on Sites  that facilitate conversation and interaction between people online and includes, but is not limited to, blogs, discussion forums, wikis, chat sessions, news groups, etc.\n\"Social Network Content\" (or \"SNC\") means user-generated content you consent to share via a Social Network and includes, but is not limited to, Personal Information, digital sounds, and pictures that you upload to a Social Network. It also includes your Personal Information that may be displayed on other users' Social Network pages.\n\"Your University\" means University of Phoenix.\n\"We\", \"us\", and \"our\" refer to Apollo Group, Inc. and your University.\n\"Unrelated Entities\" means third parties that are not Educational Partners and who are not providing services as Business Associates.\n\"Web Analytical Information\" means internet-generated Information we collect when you visit our Sites. This Information may be linked with Personal Information. When linked with other Information identifying you personally, either alone or in combination with other Information, then such Information also will be considered Personal Information.\n2. How We Collect Information\nWe collect various types of Information from you through our Sites and other websites where you can express interest in our services, through our mobile applications, over the phone, via printed forms, and in person. Some Information is collected automatically through various web and internet technologies including Social Networking tools used by your University.  Other Information is collected when you provide it to us voluntarily. We may also obtain information from Educational Partners and Unrelated Entities and combine that with information we collect about you.\n3. Information Collected Automatically on the Sites\nEach time you visit one of our Sites, Web Analytical Information is automatically gathered.  In general, this Information does not identify you personally.  Examples of Web Analytical Information include, but are not limited to:\nIP address\nCollection Date\nPublisher Name\nConnection Speed\nDay of Week Time of Day (hour)\nLanguage settings\nCountry, State, Designated Market Area (DMA), City (relating to IP address, if available)\nDomain (.com, .net, .mil, .org, .edu, etc.)\nThis Information may be linked with Personal Information to accomplish the purposes described in this Privacy Policy.\n4. Information You Provide to Us\nIn addition to the Web Analytical Information automatically collected when you visit our Sites, Apollo also collects, uses, and discloses Personal Information that you provide to us voluntarily online or offline when you respond to an advertisement, a survey, or a request for information; register for classes; apply for financial aid; order educational or other products and services; set up a Social Network or other Site profile; or use one of our career resources, learning assessments or other interactive tools.  While the exact nature of the Personal Information may vary depending on the type of response or service requested, the following is a non-exclusive list of the types of Information that may be collected to the extent it is necessary and applicable for the intended purposes:\nFirst, Middle and Last Name, Previous Names\nStreet Address, City, State, Country, Postal Code \nDate of Birth \nPlace of Birth \nGender \nRace  \nEthnicity \nCountry of origin \nEmployment History\nNative Language \nAddress Type \nE-mail address \nValid Day or Evening Telephone Number \nCell Phone Number \nConfirmation of the age of majority \nCampus (based on postal code list) \nApollo Institution interested in \nCurrent degree program of interest \nCurrent modality of interest (online, on-ground or Flexnet) \nPublisher Code (SiteID) \nCitizenship\n# of Previous Credits \nMilitary Affiliation \nCredits earned \nPrior Education History \nHigh School Diploma \nLead Source \nIndividual Record Number (IRN) or Social Security Number \nCredit Card Number \nOther Financial Information and information related to financial aid eligibility\nSocial Networking Content\nLearning, Skill, or Career Assessment data\nCareer Goals \nOther Information after you become a University student such as course assignments, grades and other educational records relating to your enrollment at your University and that may be required to be collected in the normal course of your studies.\n5. How We Use and Disclose This Information\nPersonal Information\nWe will not sell, rent or lease your Personal Information to others except in accordance with this policy.\nWe may collect, use, and disclose Personal Information for the following purposes:\nto determine your admissibility and to register you for your selected educational programs \nto provide requested products and services \nto respond to your inquiries and provide customer support\nto administer promotions in which you have indicated an interest \nfor our internal marketing purposes, which includes, but is not limited to, sending you material about products, services, updates, etc. that we think may be of interest to you \nfor fostering communication and collaboration among members of your University community through Social Networks \nfor sharing with our Educational Partners who may contact you with respect to their educational or other services  \nfor sharing with our Educational Partners or Business Associates who are performing services on our behalf \nto analyze how Sites and services are being accessed and used\nfor Online Behavioral Advertising purposes  \nto improve Site and service performance and delivery\nto prevent potentially illegal activities (including illegal downloading of copyrighted materials in accordance with our Copyright Infringement policy) \nto analyze academic and learning outcomes and preferences \nto analyze risk and business results\nto obtain payment for services that we provide to you \nto provide you with information concerning arrangements and other options for  the repayment of funds loaned to you for your education\nto maintain business records for reasonable periods \nto enforce our Terms of Use\nto provide to Educational Partners, Business Associates or Unrelated Entities in connection with the contemplated or actual reorganization, merger, acquisition, financing, securitization, insuring, sale or other disposal of all or part of our business or assets, including for the purposes of determining whether to proceed with such transaction or fulfilling any records or other reporting requirements to such parties. In the event of any actual reorganization, merger, or acquisition such Information may be transferred as part of the transaction to the acquirer \nand/or as may be required or permitted by legal, regulatory, industry self-regulatory, insurance, audit, or security requirements applicable to the University, our Educational Partners, or our Business Associates.\nExpress Consent to Receive Pre-Recorded Voice Messages, Text Messages and Calls Using an Autodialer\nIn connection with the uses set forth above, we may use an automatic telephone dialing system (autodialer), artificial or prerecorded voice messages, and text messages to provide you with various communications.  Further, when you provide us with a cellular, wireless, or mobile telephone number as your contact number, you agree that you are providing us with your express consent to receive calls using an automated dialing system, prerecorded voice messages, or text messages related to your enrollment.  If you do not wish to receive these updates on your cellular or mobile phone, please provide us with a land-based telephone number.\nFinancial Information\nYour Financial Information will be used to provide requested products and services, to analyze operational and business results, to analyze risk, and for concluding your registration or other transaction you have initiated with us. It will not be sold, rented, or otherwise transferred to an Educational Partner, Business Associate, or Unrelated Entity outside of these purposes, except in the case of a reorganization, merger or acquisition of our shares or assets. \n6. Student Educational Records\nIf you become a student, your educational records are subject to the U.S. federal Family Educational Rights and Privacy Act (FERPA), state laws and your University's policies.  Students have the right to limit access to FERPA-defined directory Information about them. To obtain a copy of your University's FERPA policy, click here. You may also contact us via one of the below methods:\nPhone: 1.800.866.3919  \nEmail: USSC@phoenix.edu\nMail: University of Phoenix\nAttn: Registrar's Office\nMail Stop CF-L201, 4025 S. Riverpoint Parkway \nPhoenix, AZ 85040 \nUSA\n7. Location of Information Processing\nWe operate or may process information in multiple jurisdictions and some Educational Partners and Business Associates may be located outside of the jurisdiction in which you reside. In such cases, your Personal Information may be collected, used, disclosed, stored and processed in these other jurisdictions for the purposes described in this Privacy Policy. The data protection and other laws of the United States and other countries might differ from your jurisdiction. We require our Educational Partners and Business Associates to use your Personal Information in accordance with this policy and to take reasonable steps to ensure that your privacy is protected in accordance with applicable laws. Please be advised that, by using our Sites and services, you are consenting to the transfer and processing of your Information across international borders. Your Information may be subject to the laws of those other jurisdictions, including lawful requirements to disclose Personal Information to government authorities.\n8. Online Behavioral Advertising\nWe use a third-party assurance service to comply with the cross-industry Self-Regulatory Program for Online Behavioral Advertising managed by the Digital Advertising Alliance (DAA). As part of this service, our online advertisements and Sites taking part in Online Behavioral Advertising are delivered with icons that help consumers understand how their data is being used and provide options to consumers that want more control. Some of these ads are targeted to your interests and preferences based on your browsing history, which is stored in a cookie on your computer.  Your browsing history on the Sites may be tracked in these cookies even if ads are not being displayed.  For more information, or to opt out of this type of information collection, please visit http://info.evidon.com/pub_info/184?v=1.\n9. Opt-Out\nMarketing Communications\nIf you do not wish to receive marketing email communications from us, you may express your choice where indicated on the applicable email or other communication, or click here.\nIf you do not wish to receive marketing telephone calls or mailings, you may express your choice to opt-out by emailing privacy@apollogrp.edu.\nMarketing opt-out requests will only remove you from our list and the list of any Business Associate performing services on our behalf. We are not responsible for the use any other party may make of the Information once it has been transferred in accordance with this Policy and you will need to contact such entity to have your Information removed from their database.\nStudent Educational Records and Social Networking Content\nStudents who desire to prevent release of their directory and educational record Information in accordance with FERPA may place a FERPA Hold on their academic file. Click here to review your University's FERPA Policy.\nYou may change various user settings related to sharing your Personal Information contained in any user profile you set up as part of Social Network activities furnished by us, subject to contractual, academic, legal or technical restrictions and reasonable notice.  Note that your withdrawal from Social Network activities might prevent us from providing you with certain products or services.\nOther Collection, Use, and Disclosure\nIn any situation not covered by the foregoing, you may be able to opt-out of our collection, use and disclosure of your Personal Information subject to applicable contractual, academic, legal or technical restrictions and reasonable notice.  Note that if you opt-out of certain uses of your Personal Information, we may no longer be able to provide certain products or services. For more information on your ability to opt-out, email privacy@apollogrp.edu.\n10. Your California Privacy Rights\nUnder California’s Shine the Light law, Cal. Civ. Code § 1798.83, we provide California residents the ability to opt out of disclosures to Educational Partners for direct marketing purposes.   To opt out of these disclosures at no cost, email privacy@apollogrp.edu.\n11. Our Security Measures\nWe will take commercially reasonable measures to secure and store your Information to protect against the loss, misuse, and alteration of the Information under our control. We utilize industry standard security measures when accepting your credit card Information during the online ordering process, as well as whenever we ask you to login to any of our Sites.\nUnfortunately, no data transmission over the internet can be guaranteed to be completely secure. As a result, although we will utilize such measures, we do not guarantee you against the loss, misuse, or alteration of Information under our control, and you provide Information to us at your own risk. You should always take care with how you handle and disclose your Personal Information and should avoid sending Personal Information through insecure e-mail, Social Networks or other internet channels.\n12. Monitoring of Communications\nWe may monitor and retain all incoming and outgoing communications for training of our representatives and for quality assurance purposes. To the extent such communications are selected, they are only retained as long as necessary to adequately discharge these purposes, unless a specific communication needs to be retained for legal reasons. If you prefer that your communications not be retained for any reason, please advise your representative.\n13. Internet Technologies Used\nCookies, web beacons, and other relevant internet technologies are used on our Sites to allow us to accomplish the uses set out above as well as to deliver Sites messaging and to keep track of your Information. These small pieces of program code reside in your computer and browser and can be removed. If you desire to remove such technologies you may do so, but this may render our Sites unusable to you. You can opt out of cookies or the other internet technologies used by disabling these features in your browser program. Please note that the deletion of certain opt-out cookies may require you to renew your Online Behavioral Advertising opt-outs periodically.  Consult your browser's \"Help\" menu for assistance in changing cookie settings or removing cookie files.\n14. Site Hosting and Links from Our Sites to Other Websites\nSome of our Sites may contain links to websites hosted by Educational Partners, Unrelated Entities, and Business Associates operating websites on their own behalf or on behalf of multiple entities. Some of these websites may collect your Personal Information and may apply their own policies on how your Personal Information is used. In addition, some of our Sites may have Additional Policies that apply to the use of Personal Information collected on that Site. Please make sure to read the policies of any websites you visit on the internet carefully. Please be aware that we are not responsible for the privacy practices or the content of any websites that are not operated by or exclusively for us, and the collection, use, and disclosure of Information about you will be subject to the policies applicable on those websites.\n15. Privacy Policy Changes\nApollo Group may update this Privacy Policy or revise it from time to time. You should contact us as described below or check back at this Site periodically to obtain a current copy of this Privacy Policy. We urge you to review this Privacy Policy frequently to obtain the current version. Your continued provision of Personal Information or use of our services following any changes to this Privacy Policy constitutes your acceptance of such changes.  If we intend to use Information that personally identifies you in a manner materially different from what we stated at the time it was collected, we will attempt to notify you at least 30 days in advance.  You will be given a choice as to whether or not previously provided Information may be used in a new way.\n16. How to Access Your Information and Contact Us\nIf you want access to or wish to update any of your Personal Information or have any questions about our privacy practices, please contact our Chief Ethics and Compliance Officer at privacy@apollogrp.edu or\nApollo Group, Inc.\nAttn: Chief Ethics & Compliance Officer\n4025 S. Riverpoint Parkway\nPhoenix, AZ 85040 USA\n\n\n\n\r\n        \r\n        ",
    "url": "http://www.phoenix.edu/copyright-legal/privacy_policy.html",
    "xpath": "//div[@class='column col_left']"
}