{
    "name": "priceminister.com",
    "retrieved": "2013-01-30 18:58:22",
    "tos": "\n\n\n\n\n\r\n\r\n\r\n\t\t\tVie privée et cookies\r\n\t\r\n\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\tLa protection des données personnelles constitue un enjeu majeur dans la confiance que nos utilisateurs peuvent nous accorder. Elle est, à ce titre, une préoccupation importante de PriceMinister. Lorsque vous créez un compte, vendez ou achetez un article sur PriceMinister, naviguez sur notre site ou encore lorsque vous nous envoyez une réclamation par exemple, PriceMinister collecte certaines données afin de répondre à vos besoins mais aussi afin d’améliorer la qualité des services qui vous sont proposés.   Pour vous permettre de faire des choix éclairés sur l’utilisation de vos données personnelles, PriceMinister s’efforce de faire preuve de la plus grande transparence possible et vous invite à prendre connaissance de sa politique en matière de protection des données à caractère personnel. > Données d'enregistrement > Données de navigation - Cookies > Mesures d'audience > Messages électroniques > Sécurité de vos données personnelles\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\tDonnées d'enregistrement\r\n\t\t\t\t\t\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\tLes informations nominatives recueillies auprès des Membres, vendeurs et acheteurs, au moment de leur inscription sur le site sont tenues par PriceMinister pour confidentielles. Ces informations (civilité, nom, prénom, date de naissance, nom d’utilisateur, adresse postale, adresse électronique, mot de passe) sont nécessaires pour (I) créer et gérer votre compte, (II) assurer le bon déroulement des transactions, (III) améliorer les services qui vous sont offerts et (IV) se conformer aux dispositions législatives et règlementaires en vigueur et/ou à toute décision d’une autorité judiciaire compétente.   À titre d’exemple, ces informations nous permettrons dans l’hypothèse d’un achat, de transmettre vos coordonnées postales au vendeur pour assurer la bonne livraison du produit acheté, ou de les transmettre, lorsque vous y avez consenti, à nos partenaires.   À tout moment, vous disposez de la faculté de modifier ces informations depuis la page Mon Compte.   La durée de conservation de ces informations par PriceMinister correspond à la durée strictement nécessaire à l’utilisation de votre compte.    Lors de l’organisation de jeux-concours, PriceMinister est susceptible de collecter certaines données à caractère personnel vous concernant et de les partager avec ses partenaires. Ces données sont nécessaires à la prise en compte de votre participation, et le cas échéant à la remise de la dotation. Elles peuvent également servir à vous envoyer des offres personnalisées.\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\tDonnées de navigation - Cookies\r\n\t\t\t\t\t\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t1. Pourquoi mes données de navigation sont-elles collectées ?\r\nC'est dans le même souci de personnalisation des services offerts que nous collectons également des données de navigation, et avons recours à divers cookies nous signalant votre passage sur notre site.\r\nCes informations sont notamment utilisées dans les buts d’améliorer la qualité du site, de faciliter votre navigation et de mémoriser vos différentes préférences.\r\n \r\nAinsi, PriceMinister émet divers cookies qui nous permettent de reconnaître le navigateur de votre terminal (ordinateur, smartphone, tablette, etc.) lorsque vous vous connectez à notre site, pendant la durée de validité du cookie concerné. Ces cookies sont des fichiers texte déposés sur le disque dur de l'ordinateur qui enregistrent des informations relatives à votre navigation sur notre site (pages visitées, type de navigateur utilisé, publicités sur lesquelles vous cliquez, etc), et stockent certaines informations que vous avez saisies durant votre visite. Ainsi, vous n'aurez pas besoin, lors de votre prochaine visite, de les saisir à nouveau. \r\n \r\nCes cookies permettent notamment :\r\n \r\n-    de mémoriser pendant cette durée les préférences d'affichage de votre terminal et d'en tenir compte lors de vos visites de notre site selon la carte graphique et les logiciels de visualisation ou de lecture que comporte votre terminal;\r\n \r\n-    de mémoriser pendant cette durée les informations relatives, par exemple, à un formulaire que vous avez rempli ou à un service, un produit ou une information que vous avez choisis;\r\n \r\n-    de mettre en œuvre des mesures de sécurité, par exemple lorsqu’il vous est demandé de vous connecter à nouveau à un contenu ou service après une certaine période de temps; \r\n \r\n-    de vous permettre d'accéder à des espaces réservés et personnels du site, tels que votre compte sur nos services, sur la base de données personnelles que vous nous avez éventuellement antérieurement confiées; dans ce cas, vous pourrez, le cas échéant,  accéder à des contenus personnalisés ou qui vous sont réservés;\r\n \r\nOutre les cookies que nous émettons aux fins décrites ci-dessus, et à l’instar de nombreux sites Internet, ces cookies sont également utilisés par des partenaires pour vous proposer des services publicitaires vous présentant  des annonces mieux adaptées à vos centres d’intérêts et les plus pertinentes possibles. Certains de ces partenaires sont ainsi susceptibles d'émettre directement des cookies qu'ils opèrent et contrôlent. \r\n \r\nNotre objectif est en effet de vous présenter les publicités les plus pertinentes possibles portant sur des offres susceptibles de vous intéresser et les plus adaptées à vos besoins, qu’ils s’agissent de nos propres services ou des produits ou services d’autres annonceurs.\r\n \r\nA cette fin, la technologie des cookies tiers installés par nos partenaires publicitaires sur notre site (permettant de générer de la publicité pour nos propres services) ou sur les espaces publicitaires de notre site (permettant de générer de la publicité pour les propres produits ou services d’autres annonceurs) permet de choisir en temps réel quelle publicité afficher sur notre site ou sur d’autres sites, en fonction des contenus et services que vous avez consultés précédemment.\r\nL'émission et/ou l'utilisation des cookies par ces sociétés tierces sont soumises aux propres politiques de ces entreprises, qui s’engagent notamment auprès de PriceMinister à respecter les dispositions législatives et règlementaires en vigueur. Certaines d’entre elles ont été récompensées pour leurs engagements relatifs à la protection des données personnelles.\r\n \r\nPour votre parfaite information, nous vous précisons que l’émission de ces cookies ainsi que la collecte de ces données ne permettent pas à nos partenaires de vous identifier personnellement. Vos nom, prénom, nom d’utilisateur, adresse postale, adresse électronique et mot de passe ne sont en aucun cas communiqués à des tiers sans votre consentement préalable et explicite. L’étude de ces données de navigation permet à PriceMinister et à ses partenaires de connaître les produits qui ont suscité votre intérêt au cours des 30 derniers jours.\r\n \r\nEnfin, les offres publiées sur le site sont susceptibles d’être accompagnées d’une application informatique tierce permettant le partage de contenus par les utilisateurs de nos services, tels que les boutons présents sous la mention \"Partager cette page\".\r\n \r\nNous n'avons aucun contrôle sur le processus employé par les réseaux sociaux concernés (Facebook, Twitter, Google+, etc.) pour collecter ces informations et vous invitons à consulter les politiques de confidentialité de ces derniers.\r\n  2. Comment désactiver la sauvegarde de ces données ?\r\nNous vous informons que l’ensemble de ces informations ne sont collectées que lorsque les cookies sont activés et qu’à tout moment, vous pouvez vous opposer à l'enregistrement de ces cookies en configurant votre navigateur Internet.\r\n \r\nVous pouvez en effet modifier les paramètres de votre navigateur de manière à ce que les cookies soient enregistrés dans votre terminal ou rejetés, soit systématiquement, soit selon leur émetteur, ou pour être informé(e) au moment où un cookie est susceptible d'être enregistré dans votre terminal, afin de vous permettre de l'accepter ou de le refuser.\r\nEn particulier, certains cookies sont utilisés pour afficher des publicités personnalisées vous proposant des produits similaires à ceux déjà consultés et disponibles sur PriceMinister. Pour désactiver ce service, rendez-vous aux adresses suivantes :\r\n \r\n> Critéo\r\n> MyThingsMedia \r\n> Hi-Media\r\n> 1000mercis\r\n> NuggAdd\r\n> Weborama\r\n> ThinkRealTime\r\n> mediaFORGE\r\n> SocioMantic\r\n \r\nAinsi, l’enregistrement des cookies décrits ci-dessus dans votre terminal est essentiellement subordonné à votre volonté, que vous pouvez exprimer et modifier à tout moment à travers les choix qui vous sont offerts par votre logiciel de navigation. Si vous avez accepté dans votre logiciel de navigation l’enregistrement de cookies dans votre terminal, PriceMinister, nos prestataires de mesures et nos partenaires publicitaires pourront effectuer les traitements de vos informations de navigation décrits ci-dessus, sous réserve des droits que vous aurez exercés.\r\n \r\nSi vous rejetez tous les cookies, il est possible que vous ne puissiez pas utiliser l’ensemble des services PriceMinister nécessitant que vous soyez connecté ou identifié et vous n’aurez plus la possibilité de personnaliser les services qui vous sont délivrés par PriceMinister via le site. \r\n \r\nVous pouvez également visiter le site Youronlinechoices, proposé par l’Interactive Advertising Bureau France. Ce dernier vous offre la possibilité de refuser les cookies utilisés afin d'adapter à vos informations de navigation les publicités susceptibles d'être affichées sur votre terminal.\r\nCette plate-forme internationale est partagée par des centaines de professionnels de la publicité sur Internet et constitue une interface centralisée vous permettant d'exprimer votre refus des cookies utilisés à des fins de publicité dite \"ciblée\" ou adaptée.\r\n \r\nNotez que cette procédure n'empêchera pas l'affichage de publicités sur les sites Internet que vous visitez. Elle ne bloquera que les technologies opérées pour adapter des publicités à vos centres d'intérêts.\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\tMesures d'audience\r\n\t\t\t\t\t\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\tAfin de mieux vous servir, nous mesurons également le nombre de pages vues, le nombre de visites, ainsi que l’activité des visiteurs sur le site et leur fréquence de retour grâce aux solutions d’AT Internet.    Ces mesures d’audience nous permettent ainsi d'établir des statistiques et comptages de fréquentation et d'utilisation des diverses rubriques et contenus du site nous permettant de réaliser des études pour améliorer le contenu, les services que nous vous offrons.    Si vous ne souhaitez pas être audité, vous pouvez vous reporter à la page Internet d’AT Internet portant sur le respect de la vie privée et y suivre les indications fournies : > Comment ne plus être audité\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\tMessages électroniques\r\n\t\t\t\t\t\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\tAfin de vous proposer davantage de contenu personnalisé et/ou d’offres privilégiées relatives à des produits similaires à ceux déjà consultés, achetés et disponibles sur PriceMinister, vous pourrez recevoir de la part de PriceMinister les types de messages suivants :\r\n \r\n- les lettres d'information (\"PriceLetters\"), \r\n- des conseils et astuces, \r\n- des sondages, \r\n- des informations générales sur le Groupe Rakuten et de ses filiales, etc.\r\n \r\nCompte tenu des liens entre PriceMinister et ses sites partenaires, vous pouvez être amené à recevoir de ceux-ci, sous réserve de votre accord exprès préalable, des offres ou des informations. Ces messages pourront vous être transmis, selon votre choix, par voie de courrier électronique, SMS ou courrier postal.\r\n \r\nVous pouvez également choisir de recevoir les newsletters éditées par les autres sites du Groupe PriceMinister (notamment \"VoyagerMoinsCher\").\r\n \r\nAprès avoir finalisé votre commande auprès d'un vendeur professionnel (identifié par ), vous pourrez également recevoir de sa part, par e-mail, des offres personnalisées, sélectionnées pour vous et correspondant à des produits ou services analogues à ceux que vous avez déjà commandés (ventes flash, nouveautés, etc.) via PriceMinister dans la boutique du vendeur professionnel, sans communication de votre adresse e-mail au vendeur.\r\n \r\nA noter : le contenu de chaque newsletter est rédigé par le marchand en question, qui en est le seul responsable.\r\n \r\n> Comment se désabonner des e-mails automatiques \r\n \r\nVous gardez la possibilité de vous désabonner de toutes les newsletters à tout moment, depuis la rubrique \"Mes abonnements\" de votre compte PriceMinister. Vous pourrez également vous désabonner d'une newsletter précise, grâce à un lien présent au bas de celle-ci. Conformément aux articles 38 et 39 de la Loi Informatique et Libertés du 6 janvier 1978, modifiée en août 2004, vous bénéficiez également d'un droit d'accès et de rectification que vous pourrez exercer en vous rendant sur cette page.\r\n \r\nLes traitements mis en œuvre par PriceMinister ont fait l’objet soit d’une déclaration auprès de la Commission nationale à l’informatique et aux libertés (CNIL), soit d’une dispense de déclaration en raison de la présence au sein du Groupe PriceMinister d’un Correspondant Informatique et Libertés.\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\tSécurité de vos données personnelles\r\n\t\t\t\t\t\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\tEn tant que tiers de confiance, PriceMinister vous garantit la totale sécurité de vos informations personnelles : sauf autorisation exprès de PriceMinister et suite à l'engagement impératif du vendeur de respecter les dispositions de la loi du 6 janvier 1978 relative à l'informatique et aux libertés, un vendeur opérant sur PriceMinister n'a, à aucun moment, accès à votre adresse e-mail et ne pourra en aucun cas vous contacter autrement que via PriceMinister. Les principes ci-dessus ne font pas obstacle à la cession ou au transfert de tout ou partie des activités de PriceMinister à un ou plusieurs tiers.   Si votre terminal est utilisé par plusieurs personnes et lorsqu’un même terminal dispose de plusieurs logiciels de navigation, nous ne pouvons pas nous assurer avec certitude que les services et publicités destinés à votre terminal correspondent bien à votre propre utilisation de ce terminal et non à celle d'un autre utilisateur de ce terminal.   Le cas échéant, le partage avec d’autres personnes de l’utilisation de votre terminal et la configuration des paramètres de votre navigateur à l'égard des cookies, relèvent de votre libre choix et de votre responsabilité.\r\n\t\t\t\t\t\t\t\r\n\t\t\r\n\t\r\n\n\n\n\n\nPM.BT.transformAll();",
    "url": "http://www.priceminister.com/help/i_priv_cookies",
    "xpath": "//div[@id='main_ctn']"
}