{
    "name": "priceline.com",
    "retrieved": "2013-01-30 18:42:59",
    "tos": "\r\n\r\n\t\r\n\t\r\n\t\r\n\tSelect Language\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\t\r\n\r\n\r\n<!--\r\nfunction openWindow(url, name, rs, w, h){\r\nvar resize = \"\";\r\n if (rs){\r\n resize = \"resizable,\";\r\n }\r\npopupWin = window.open(url, name, 'scrollbars,' + resize +\r\n'width=' + w + ',height=' + h);\r\nwindow.name = 'opener';\r\n}\r\n//-->\r\n \r\n\r\n\r\nIntroduction\r\nLast Updated on March 12, 2012.\r\n\r\n\r\n\r\n\r\nPriceline.com®  \r\nis owned and operated by priceline.com Incorporated (together with its \r\nsubsidiaries, \"priceline.com\"). The following describes the \r\nprivacy policy (as amended or otherwise changed from time to time, the \r\n\"Privacy Policy\") applicable to the services available through \r\nthe priceline.com web site, our mobile applications and other interfaces (the \"Site\") from priceline.com.\r\nBy visiting the Site, you are consenting to the collection, \r\nuse, disclosure and processing of your personal data described in this \r\nPrivacy Policy. \r\nOn occasion priceline.com \r\nmay revise this Privacy Policy to reflect changes in the law, our Personal Data collection and use practices, \r\nthe features of our Site, or advances in technology. If we make revisions \r\nthat change the way we collect or use your Personal Data, those changes \r\nwill be posted in this Privacy Policy and the effective date will be \r\nnoted at the beginning of this Privacy Policy. Priceline.com will also prominently post such \r\nmaterial changes prior to implementing the change. \r\nOur Commitment \r\n  to Your Privacy \r\nPriceline.com complies \r\nwith the EU Safe Harbor framework (\"EU Safe Harbor\") as set \r\nforth by the US Department of Commerce regarding the collection, use \r\nand retention of personal data from the European Union (\"EU\"). \r\nIn particular, priceline.com adheres to the EU Safe Harbor with respect \r\nto personally identifiable data obtained in the US about: (i) customers \r\nand visitors to this Site from the European Union (\"EU Customer \r\nData\"); (ii) suppliers, business partners, customers, and website \r\nvisitors of our EU affiliates (\"EU Affiliate Data\"); and (iii) \r\nemployees of our EU affiliates (\"EU Employee Data\"). EU Customer \r\nData is handled in accordance with this Privacy Policy, and any questions \r\nabout such data should be directed to us as specified in the \"How \r\nto Contact Us\" section below. If we cannot answer or resolve such \r\nquestions directly, the individual concerned may contact TRUSTe. \r\nWe process EU Affiliate \r\nData on behalf of, and in accordance with the instructions of, our relevant \r\naffiliates in the EU, such as in connection with customer support and \r\nother business functions. In addition, in limited circumstances, we \r\nmay also obtain EU Affiliate Data as necessary or appropriate in connection \r\nwith litigation, government inquiries, internal inquiries, or similar \r\nmatters. Questions about EU Affiliate Data should be directed to us \r\nas specified in the \"How to Contact Us\" section below. If \r\nwe or our EU affiliates cannot answer or resolve such questions directly, \r\nthe individual concerned may contact the data protection authorities \r\nin their home country in the EU for further information. In addition, \r\nwe maintain internal policies and procedures governing the handling \r\nof EU Employee Data. \r\nPriceline.com is a participant \r\nin the TRUSTe Privacy Seal Program. TRUSTe is an independent organization \r\nwhose mission is to advance privacy and trust in the networked world. \r\nThis Privacy Policy covers the site www.priceline.com, our mobile applications and other interfaces.  Because we want \r\nto demonstrate our commitment to your privacy, we have agreed to disclose \r\nour information practices and have our privacy practices reviewed for \r\ncompliance by TRUSTe. \r\nIf you have questions \r\nor concerns regarding this statement, you should first click here to contact our Help \r\nCenter. If you \r\ndo not receive acknowledgement of your inquiry or your inquiry has not \r\nbeen satisfactorily addressed, you should contact TRUSTe at http://www.truste.org/consumers/watchdog_complaint.php. TRUSTe will then serve as a \r\nliaison with us to resolve your concerns. \r\nWe value your trust in \r\nus and will work hard to earn your confidence so that you can enthusiastically \r\nuse our services and recommend us to your friends and family. \r\nInformation \r\n  We Collect \r\nWe collect personally \r\nidentifiable information (\"Personal Data\") about you that \r\nyou provide to us while using the Site. Personal Data includes information \r\nthat can identify you as a specific individual, such as your name, address, \r\nphone number, credit card number or e-mail address. We also collect \r\nnon-personally identifiable information, which may be linked to your \r\nPersonal Data, including your log-in name, IP address, search preferences \r\nrelated to specific searches, and bids through your interactions with our site. Third \r\nparties also \r\nmay collect non-personally identifiable information on our Site as described \r\nbelow. Such third parties may be located outside of the European Economic \r\nArea in countries which may not provide for the same level of protection \r\nas the laws in your home jurisdiction. \r\nProtecting \r\n  Your Personal Data \r\nTo prevent unauthorized \r\naccess, maintain data accuracy, and ensure correct use of Personal Data, \r\nwe will employ reasonable and current Internet security methods and \r\ntechnologies. To protect credit card transactions while in transit, \r\nPriceline.com currently uses Secure Socket Layer technology to encrypt \r\nPersonal Data.  \r\nIf you purchase certain \r\nservices, such as airline tickets, for other travelers, we will collect \r\nthe names of the other travelers. You must make sure that you have the \r\nright to provide such information. By providing any Personal Data of \r\nanother traveler, you represent that you have all necessary authority \r\nand/or have obtained all necessary consents from such person to enable \r\nus to collect, use and disclose such Personal Data as set forth in this \r\nPrivacy Policy. Personal Data of other travelers is collected only for \r\nthe purpose of providing such other travelers' names to the appropriate \r\ntravel supplier, such as the airline on which travel will occur. \r\nHow We \r\n  Use the Information We Collect \r\nWe use Personal Data \r\nto provide you with the products and services from our Site, to build \r\nfeatures that will make the services available on the Site easier to \r\nuse, and to contact you about these services. This includes faster purchase \r\nrequests, better customer support and timely notice of new services \r\nand special offers and more relevant content. \r\nFrom time to time, priceline.com \r\nmay contact you to request feedback on your experience using the Site, \r\nto assist us in improving the Site, or to offer special savings or promotions \r\nto you, as a Site user. If you would prefer not to receive notices of \r\nspecial savings or promotions, you may simply opt-out from receiving \r\nthem by replying to priceline.com using the hyperlink provided in these \r\nnotices. \r\nSharing \r\n  Your Personal Data \r\nPriceline.com does not \r\nshare your Personal Data, except as disclosed in this statement or unless \r\nwe receive your consent. Priceline.com may share your Personal Data \r\nwith its subsidiaries and with third parties as described in the categories \r\nbelow: \r\nCertain Services: In \r\norder to provide you with certain services, we may share your Personal \r\nData with our subsidiaries or third party partners, or require that \r\nyou transact directly with a third party partner. Third party partners \r\nconsist of companies with which priceline.com has contracted in order \r\nto provide you with services or products featured on our Site. \r\nPlease refer to the websites of third party suppliers for their Privacy Policies and other information on the suppliers.\r\nBelow \r\nis a list of some of such services: \r\nPay When You StaySM \r\nand/or Book Now, Pay LaterSM Hotel Products.  \r\nIn addition to our other hotel booking services, Priceline.com offers \r\nhotel services labeled as “Pay When You StaySM\". “Book Now,Pay LaterSM“ \r\nand certain hotel offerings or special \r\noffers where a deposit is payable directly to the hotel (which will \r\nbe disclosed to you in the Important Information section of your contract \r\npage). These “Pay \r\nWhen You StaySM\", “Book Now, Pay LaterSM\" \r\nor direct hotel deposit reservation services are supported by Booking.com \r\nB.V. (“Booking.com\"), a priceline.com subsidiary located in the \r\nNetherlands. Any Personal Data obtained in connection with such transactions \r\nis provided to Booking.com for processing and certain customer support \r\nservices. Booking.com maintains reasonable measures to protect the security \r\nof Personal Data in accordance with priceline.com’s standards, and \r\nacts in accordance with priceline.com’s instructions with respect \r\nto the performance of the transactions and other handling of the Personal \r\nData.  \r\nPriceline Cruises. \r\nPriceline Cruises are offered through World Travel Holdings, Inc. (\"WTH\"). \r\nWhen you provide Personal Data in connection with the purchase or booking \r\nof a cruise, you are providing such Personal Data to WTH, which holds \r\nsuch Personal Data on our behalf. Our contract with WTH requires WTH \r\nto maintain such Personal Data in accordance with this Privacy Policy. \r\nPriceline Group Hotels. \r\nPriceline Group Hotels are offered through Lexyl Travel Technologies, \r\nInc. (\"Lexyl\"). When you provide Personal Data in connection \r\nwith the Group Hotels service, you are providing such Personal Data \r\nto Lexyl, which holds such Personal Data on our behalf. Our contract \r\nwith Lexyl requires Lexyl to maintain such Personal Data in accordance \r\nwith this Privacy Policy. \r\nShare the TV Spots. \r\nIf you elect to use our “Share the TV Spots\" service to send priceline.com \r\nNegotiator video clips to a friend, we will ask you for your friend's \r\nemail address. We will automatically send your friend a one-time email \r\ncontaining the video clip you selected. Priceline.com does not store \r\nthis information. \r\nWe may revise this list \r\nfrom time to time if we decide to offer additional services through \r\nthese or other third-party partners. \r\nPriceline.com's Agents: \r\nMany of the operations we perform require us to hire other companies \r\nto help us with these tasks. For example, priceline.com hires companies \r\nto help us handle mail and e-mail (including sending and delivering \r\npackages, postal mail and e-mail) analyze the data we collect, market \r\nour products and services, handle credit card transactions and provide \r\ncustomer service. The companies we employ to help us with these tasks \r\nhave access to Personal Data to perform their functions, but may not \r\nuse it for other purposes. Priceline.com requires all agents to whom \r\nPersonal Data is disclosed to enter into confidentiality agreements \r\nand to agree to act in a manner consistent with the relevant principles \r\narticulated in this Policy. \r\nExternal Service Providers: \r\nWhen you use the priceline.com service to purchase an airline ticket, \r\nreserve a hotel room or a rental car or to take advantage of any of \r\nour other products and services (including travel insurance and destination \r\nattractions), we provide Personal Data to the airline, hotel, car rental \r\nagency, travel agency or other involved third-party.\r\nPlease refer to the websites of third party suppliers for their Privacy Policies and other information on the suppliers.\r\n \r\nAdvertisements, Marketing \r\nMaterial and Other Offers: Unless you tell us that you do not want to \r\nreceive these offers, priceline.com or those companies that we have \r\na commercial relationship with, may occasionally send advertisements, \r\nmarketing material or other offers that we think might be of interest \r\nto you. If you do not want to receive these advertisements, marketing \r\nmaterial or other offers, please click \r\nhere to unsubscribe. \r\nFuture Business Transfers: \r\nOur business is constantly changing. As part of that process, priceline.com \r\nmay sell or buy other companies, and Personal Data may be transferred \r\nas part of these transactions. It is also possible that priceline.com, \r\nor substantially all of its assets, may be acquired by another company, \r\nwhether by merger, sale of assets or otherwise, and Personal Data may \r\nbe transferred as part of such a transaction. \r\nCompliance with Law and \r\nOther Disclosures: Priceline.com reserves the right to release Personal \r\nData in order to comply with applicable law and when we believe that \r\ndisclosure is necessary to comply with a judicial proceeding, court \r\norder, or legal process served on our the Site. We may also release \r\nPersonal Data to enforce or apply the terms and conditions applicable \r\nto our products and services, protect us or others against fraudulent \r\nor inappropriate activities, or otherwise protect the rights, property \r\nor safety of priceline.com, our affiliated companies, our customers, \r\nor others. \r\nOur \r\n  Policy Concerning Cookies (& Persistent Local Data)  \r\nTo serve you faster and \r\nwith better quality, we use \"cookie\" technology and also allow \r\nthird parties to use cookies on our Site. Cookies are small bits of \r\ncode, usually stored on a user's computer hard drive or device, which enable a \r\nweb site to \"personalize\" itself for each user by remembering \r\ninformation about the user's visit to the web site. \r\nAs described in more \r\ndetail below, priceline.com's cookies have many benefits to enhance \r\nyour experience on our web site. The third party cookies used on our \r\nsite are also designed to improve your web site experience by facilitating \r\nthe receipt of targeted advertisements while on our site and while you \r\nare viewing other, non-priceline.com web sites. \r\nPriceline Cookies (First \r\nParty Cookies): We, at priceline.com, use our cookies to reduce the \r\ntime it takes for you to submit purchase requests. For example, we use \r\na cookie to store a registered user's e-mail address so that the user \r\ndoes not need to enter their e-mail address each time that they log-in \r\nonto priceline.com. We will also use a cookie to keep track of your \r\nsearch criteria while you are engaging priceline.com's services. Priceline.com \r\ncookies are associated with a user's personal information.  \r\nNo third party has access \r\nto the information we collect through our priceline.com cookies, but \r\nif you'd rather we didn't use priceline.com cookies when you visit us, click here \r\nand we will help you turn them off.  \r\nThird \r\nParty Cookies and Pixels: We also use third-party advertising companies \r\nto serve ads while you are visiting our site and permit these companies \r\nto place and access their own cookies on your computer in the course \r\nof serving advertisements on this site. These companies may use information \r\nobtained through their cookie (which does not include your name, address, \r\ne-mail address or telephone number) about your visits to our and other \r\nweb sites, in combination with non-personally identifiable information \r\nabout your purchases and interests from other online sites in order \r\nto provide advertisements about goods and services of interest to you. \r\nOther companies' use of their cookies is subject to their own privacy \r\npolicies and not ours. Such advertisers do not have access to our cookies. \r\nIn addition, we may share \r\nweb site usage information about visitors to our sites with these companies \r\nfor the purpose of managing and targeting advertisements and for market \r\nresearch analysis on our site and other sites. For these purposes, we \r\nand our third-party advertising companies may place pixel tags (also \r\ncalled clear gifs) on some of the pages you visit on our site. We will \r\nthen use the non-personally identifiable information that is collected \r\nusing these pixel tags to serve you relevant advertisements when you \r\nare visiting other sites on the Internet. These advertisements may be \r\ntargeted to specific searches you conducted on priceline.com during \r\nearlier browsing sessions.  \r\nIf you would like more \r\ninformation about the information collection practices of third-party \r\nadvertising companies and your choices about not having this information \r\nused by these companies or opt out of online preference marketing, click \r\nhere: http://www.networkadvertising.org/consumer/opt_out.asp and with regard to our mobile apps, click here: https://ad-x.co.uk/dont_track.php. If you wish to block other \r\ncookies, including those being served by companies that are not part \r\nof the Network Advertising Initiative click \r\nhere or here. However, \r\nwithout cookies you may not have access to certain features on our Site, \r\nincluding access to your profile/account and certain personalized content. \r\nYou can also delete all \r\ncookies that are already on your computer's hard drive by searching \r\nfor files with \"cookie\" in it. This action could affect your \r\nsubsequent visits to certain web sites, including the priceline.com \r\nweb site, by requiring that, for example, you enter you login name when \r\nyou return to that web site.  \r\nTo learn more about cookies, \r\nyou can link to the following third-party web sites: http://www.cookiecentral.com, http://www.w3.org/, or http://en.wikipedia.org/wiki/HTTP_cookie. These links are provided for \r\nyour information only. Priceline.com is not affiliated with any of these \r\nthird-party sites and does not make any representations or warranties \r\nabout the information they contain. \r\nHow You \r\n  Can Access or Change Your Personally-Identifying Information \r\nPriceline.com understands \r\nthat you may want to change, access or delete your Personal Data. You \r\nmay do so by accessing your \r\nprofile or by contacting us click here. To protect \r\nyour privacy and security, we will verify your identity before granting \r\naccess or making changes to your personally-identifying information. \r\nAny request to access your personally-identifying information will be \r\nanswered in less than 30 days. If you have registered your profile on \r\nany of the services available on our site, your e-mail address and password \r\nare required in order to access your profile information. \r\nA Special \r\n  Note About Children \r\nPersons under the age \r\nof 18 are not eligible to use any services on our site. \r\nHow to \r\n  Contact Us \r\nShould you have any questions, \r\nconcerns or comments, please click \r\nhere. Priceline.com \r\nIncorporated is located at 800 Connecticut Avenue, Norwalk, Connecticut \r\n06854. \r\n \r\n\r\n\r\n\r\n\t",
    "url": "http://www.priceline.com/privacypolicy/privacypolicy.asp",
    "xpath": "//div[@id='contentwh']"
}