{
    "name": "pricegrabber.com",
    "retrieved": "2013-01-30 19:02:35",
    "tos": "\n \n     \n     \n    \n            \n            PriceGrabber Terms of Use and Privacy Statement\n     \n        \n    \n        Last Modified August 29, 2012\n     \n        PriceGrabber.com Inc., a Delaware Corporation, including its successors and assigns, (\"PriceGrabber\") operates\n        the PriceGrabber Internet shopping sites (including, without limitation,\n        www.pricegrabber.com,\n        www.bottomdollar.com,\n        www.preciomania.com, and\n        www.precomania.com) and certain co-branded versions of its site under\n        contract other third parties (collectively, the \"Site\"). You may only use the Site pursuant to the following\n        terms\n        and conditions, which you accept by your use of the Site. Use of the Site is subject to additional terms and\n        conditions defined by our content providers (\"Licensors\") as stipulated on applicable pages of the Site, which\n        you accept by your use of the Site. PriceGrabber, reserves the right to modify or revise these Terms of Use\n        and/or Privacy Statement or its other policies at any time at its sole discretion. Any such modifications to the\n        Terms of Use and Privacy Statement shall be effective within forty-eight (48) hours of being posted on the Site\n        unless otherwise stated by PriceGrabber, in writing. You are bound by such modifications or revisions, and\n        should therefore visit this page frequently to review the terms. Your continued use of the Site following\n        PriceGrabber’s posting of any changes or modifications to these Terms of Use and/or Privacy Statement will\n        constitute your acceptance of such changes or modifications. In the event that you do not agree to any changes\n        or modifications of these Terms of Use and/or Privacy Statement, you should not continue to use the Site.\n     \n        LICENSE AND SITE ACCESS\n     \n        PriceGrabber grants you a non-exclusive right and license to access and use the Site for personal, noncommercial\n        purposes, other than to purchase or sell items through the Site's Storefronts Service, or to purchase items from\n        third-party merchants accessible via links on the Site. This license does not include and strictly prohibits:\n        any resale of the Site or its contents; any collection and use of any product listings, descriptions, or prices\n        other than as expressly authorized herein; any derivative use of the Site or its contents; or any use of data\n        mining, robots, or similar data gathering and extraction tools. The Site, including its operation, interface and\n        contents, are covered by United States copyright laws and international laws and treaties, and may not be\n        reproduced, duplicated, copied, sold, resold, visited, or otherwise exploited for any unauthorized commercial\n        purpose without the express prior written consent of PriceGrabber. Any unauthorized use shall immediately\n        terminate the licenses and rights granted by PriceGrabber and any Licensors hereunder, and may subject you to\n        civil and/or criminal prosecution. You are granted a limited, revocable, and nonexclusive right to create a\n        hyperlink to any page of the Site so long as the link does not portray PriceGrabber, its subsidiaries,\n        affiliates, Licensors, co-brand partners and other partners or its or their respective services in a false,\n        misleading, derogatory or otherwise offensive or damaging manner. You may not use any PriceGrabber, Licensor,\n        subsidiary, affiliate, co-brand partner, or other partner logo or other proprietary graphic or trademark as part\n        of a link to the Site without first obtaining the express written consent of PriceGrabber, the subsidiary,\n        affiliate, co-brand partner or other partner or Licensor (as applicable).\n     \n        PriceGrabber does not guarantee continuous, uninterrupted or secure access to its services or the Site, and the\n        operation of the Site may be interfered with by numerous factors outside or within PriceGrabber’s control.\n     \n        CONTENT\n     \n        PriceGrabber provides a number of different services to assist you in comparison shopping for products and\n        services on the Site. PriceGrabber is paid by merchants or other third parties for listing products and services\n        on the Site and for promotions such as featured merchants, featured products and showcases. Additionally,\n        through the PriceGrabber Storefronts Service, PriceGrabber provides a venue allowing users who open member\n        accounts through the PriceGrabber Member Agreement (\"Member(s)\"), including both individuals and merchants, to\n        list for sale new and used products that are described on the Site. PriceGrabber receives a transaction fee from\n        Storefronts sellers when a Member has completed the purchase of an item made available by a Member for sale on\n        the Site. Members may list up to fifty products for no listing fee. All products listed beyond the fifty product\n        limit are subject to a listing fee.\n     \n        PriceGrabber does not sell, resell or license any of the products listed on the Site, nor is PriceGrabber acting\n        as an agent of sale, and PriceGrabber disclaims any responsibility for, or liability related to, such products\n        and services (see Disclaimer of Warranties and Limitation of Liability, below). Any questions, complaints or\n        claims related to any product should be directed to the appropriate merchant or seller.\n     \n        PriceGrabber does not warrant that product descriptions, pricing, editorial commentary or any other content of\n        the Site, regardless of its source, is accurate, complete, reliable, current or error-free. Site content is\n        provided for informational purposes only and does not constitute an endorsement by PriceGrabber of any product,\n        merchant, seller, service, or any reviews or comments thereof regardless of the source of such review or\n        comment. PriceGrabber assumes no liability for inaccuracy or incompleteness in its search results, editorial\n        content, user ratings (e.g. user merchant rating, or user product rating) or other content on the Site.\n     \n        CONTENT SUBMISSION\n     \n        By contributing or submitting any content to the Site, you warrant that you are the author and owner of the\n        intellectual property rights thereto or have the appropriate license and sublicense rights from the owner, and\n        you grant PriceGrabber a worldwide, perpetual, irrevocable, royalty-free, transferable right and license to use,\n        copy, modify, delete in its entirety, adapt, publish, translate, create derivative works from and/or sell and/or\n        distribute such materials and/or incorporate such materials into any form, medium or technology, and you also\n        grant the right to PriceGrabber to sublicense any and all of the foregoing rights to third parties, in all cases\n        without compensation to you. In addition, you warrant that all \"moral rights\" that you may have in those\n        materials have been voluntarily waived by you. None of the materials shall be subject to any obligation of\n        confidence on the part of PriceGrabber, its agents, subsidiaries, affiliates, Licensors, co-brand partners or\n        other partners and their respective directors, officers, employees, agents and representatives. PriceGrabber\n        reserves the right to change, condense or delete any content on the Site that PriceGrabber deems, in its sole\n        discretion, to violate the content guidelines or any other provision of this Agreement.\n     \n        You agree that you shall not post or provide any information to/for the Sites:\n    \n    that is known by you to be false, inaccurate or misleading;\n        that infringes any third party's copyright, patent, trademark, trade secret or other proprietary rights or\n            rights of publicity or privacy;\n        \n        that violates any law, statute, ordinance or regulation in any applicable jurisdictions (including, but not\n            limited to, those governing export control, consumer protection, unfair competition, anti-discrimination,\n            false advertising and privacy);\n        \n        that is, or may reasonably be considered to be, defamatory, hateful, racially or religiously biased or\n            offensive (including the use of swear words), unlawfully threatening or unlawfully harassing to any\n            individual, partnership or corporation;\n        \n        for which you were compensated or granted any consideration by any third party;\n        that seeks to obtain a commercial advantage;\n        that includes any information that references other web sites, addresses, email addresses, contact\n            information, phone numbers or other personal information such as credit card numbers; or\n        \n        that contains any computer viruses, worms or other damaging or potentially damaging computer programs or\n            files.\n        \n     In contributing or submitting any content to the Site, you agree not to use a false or misleading\n        email address, impersonate any person or entity, or otherwise provide any misleading information as to the\n        origin of any content that you submit. You should also note your obligations to indemnify PriceGrabber (among\n        others) for the content you submit as set forth in the indemnity section, below.\n    You agree that you will not use any device, software or routine to bypass our robot exclusion headers, or to\n        interfere or attempt to interfere with the proper working of the Site or any sales being conducted through the\n        Site. You agree that you will not take any action that imposes an unreasonable or disproportionately large load\n        on PriceGrabber's computer systems or communications infrastructure. You agree that you will not use any\n        software robot, spider, other automatic device or manual process to monitor or copy Site pages or the content\n        contained therein without PriceGrabber's prior written consent.\n     \n        MERCHANT REVIEWS\n     You may submit a merchant review through the Merchant Ratings System on the Site or through the\n        Shopper Satisfaction Survey to describe your shopping experiences with merchants.\n    \n    You may submit a merchant review only in good faith and about a merchant from whom you have actually\n            purchased or attempted to purchase products, limited to where you have (i) completed the ordering process,\n            (ii) exchanged payment data, and/or (iii) received an invoice number.\n        \n        You agree to submit the corresponding and legitimate invoice number or equivalent confirmation of order\n            number/identifier when submitting the merchant review (\"Invoice Number\"). You acknowledge and agree that the\n            Invoice Number will be made available by PriceGrabber to the applicable merchant in conjunction with your\n            review, and accordingly, the merchant may be able to contact you regarding your review or otherwise.\n        \n        You may only describe your experience with the merchant for which you are writing a merchant review. You\n            should not review any merchant on situations that are not controlled by the merchant you are reviewing.\n        \n        You may submit no more than one merchant review of a particular merchant in any thirty (30) day period.\n        Any merchant review that you submit is subject to the conditions and restrictions described in the CONTENT\n            SUBMISSION section, above.\n        \n        You acknowledge and agree that PriceGrabber may, in its sole discretion, post only the first ten (10)\n            merchant reviews it receives from users (which may not include your review) that are related, on a case by\n            case basis and in whole or in part, to a product or service listing error by a merchant, such as, but not\n            limited to, an error in the price of a product(s) or a service, the number of units of a product(s)\n            available for a certain price, the shipping rates for product(s), or inventory levels.\n        \n     Upon becoming aware of the same, PriceGrabber will omit any merchant review that it determines\n        on the face of the review (only) violates any requirements in this Terms of Use or the Member Agreement.\n        PriceGrabber will not itself edit or modify the contents of a merchant review; it will only remove a review in\n        accordance with the foregoing.\n     By providing the Invoice Number, you acknowledge and agree that you may be contacted by\n        PriceGrabber and/or the applicable merchant to which/whom the invoice relates. You acknowledge and agree that\n        your review may not be displayed if the Invoice Number does not match the associated information in\n        PriceGrabber's records. A merchant may dispute the validity of an invoice identified by you and may submit a\n        complaint to PriceGrabber. This may result in PriceGrabber opening a user review inquiry. During the user review\n        inquiry, PriceGrabber may, in its sole discretion, remove the contested review, and/or require additional data\n        or proof from the user to determine whether the review should remain or be reinstated on the Site. Failure of\n        the user to participate in the user review inquiry will result in the removal of the contested review from the\n        Site.\n     In order to submit a merchant review you may be required to have a Confirmed Member Account or\n        higher (as\n        described in the Member Account Levels Policy available at http://www.pricegrabber.com/info_policies.php/policy=accounts).\n     \n        OTHER BUSINESSES AND LINKS TO OTHER SITES\n     \n        PriceGrabber may provide links to the sites of third-party merchants, affiliated companies, co-brand partners\n        and other parties. These links are provided solely as a convenience to you, and do not constitute an endorsement\n        by PriceGrabber of the content of such third-party sites nor of the business practices of such other businesses,\n        entities or individuals. PriceGrabber is not responsible for examining or evaluating, and does not warrant or\n        claim responsibility in any way, the products, services, offerings or business practices of any of these\n        businesses, entities or individuals or the content of their web sites. You should carefully review their privacy\n        statements and other conditions of use.\n     \n        PriceGrabber has no control over the business practices of any third-party merchant or seller, nor does it\n        controlin\n        any way the quality, safety or legality of any item listed on the Site or any business transaction that occurs\n        asa\n        result of products listed on the Site.\n     \n        IN THE EVENT OF A DISPUTE BETWEEN YOU AND A MERCHANT LISTED ON THE SITE, TO THE MAXIMUM EXTENT PERMITTED BY\n        APPLICABLE LAW, YOU RELEASE PRICEGRABBER, ITS SUBSIDIARIES, AFFILIATES, CO-BRAND PARTNERS OR OTHER THIRD PARTIES\n        UNDER CONTRACT WITH PRICEGRABBER, AND THEIR RESPECTIVE OFFICERS, DIRECTORS, EMPLOYEES, AGENTS, AND LEGAL\n        REPRESENTATIVES FROM AND AGAINST CLAIMS AND DAMAGES OF ANY KIND, KNOWN AND UNKNOWN, SUSPECTED AND UNSUSPECTED,\n        DISCLOSED AND UNDISCLOSED, ARISING OUT OF OR IN ANY WAY CONNECTED WITH SUCH A DISPUTE.\n     If you are a California resident, by using the Site, you explicitly waive the rights granted to\n        you under\n        California Civil Code 1542, which states: \"A general release does not extend to claims which the creditor does\n        not know or suspect to exist in his favor at the time of executing the release, which, if known by him must have\n        materially affected his settlement with the debtor.\"\n     \n        DISCLAIMER OF WARRANTIES AND LIMITATION OF LIABILITY\n     \n        THE SITE IS PROVIDED BY PRICEGRABBER ON AN \"AS IS\" AND ON AN \"AS AVAILABLE\" BASIS. TO THE FULLEST EXTENT\n        PERMITTED BY APPLICABLE LAW, PRICEGRABBER MAKES NO REPRESENTATIONS OR WARRANTIES OF ANY KIND, EXPRESS OR\n        IMPLIED, AS TO THE OPERATION OF THE SITE OR THE INFORMATION, CONTENT, GRAPHICS, LINKS, MATERIALS, PRODUCTS, OR\n        SERVICES INCLUDED ON THE SITE, OR THEIR ACCURACY, RELIABILITY, COMPLETENESS OR TIMELINESS. IN ADDITION, THIRD\n        PARTIES PROVIDE SOME OF THE MATERIAL ON THE SITE; TO THE MAXIMUM EXTENT PERMITTED BY APPLICABLE LAW,\n        PRICEGRABBER SHALL NOT BE RESPONSIBLE FOR ANY SUCH THIRD PARTY MATERIAL. YOU EXPRESSLY AGREE THAT YOUR USE OF\n        THE SITE OR ANY TRANSACTION RESULTING THEREOF IS SOLELY AT YOUR OWN RISK. PRICEGRABBER DOES NOT GUARANTEE\n        CONTINUOUS, UNINTERRUPTED OR SECURE ACCESS TO THE SITE OR THE SERVICES. OPERATION OF THE SITE MAY BE INTERFERED\n        WITH BY NUMEROUS FACTORS OUTSIDE OF PRICEGRABBER'S CONTROL.\n     \n        TO THE FULLEST EXTENT PERMITTED BY APPLICABLE LAW, PRICEGRABBER DISCLAIMS ALL WARRANTIES, EXPRESS OR IMPLIED,\n        INCLUDING, BUT NOT LIMITED TO, IMPLIED WARRANTIES OF TITLE, MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE,\n        AND NON-INFRINGEMENT OF PROPRIETARY OR THIRD PARTY RIGHTS REGARDING THE SITE. TO THE FULLEST EXTENT PERMITTED BY\n        APPLICABLE LAW, PRICEGRABER MAKES NO WARRANTIES OR REPRESENTATIONS REGARDING ANY PRODUCTS OR SERVICES REVIEWED\n        ON THE SITE OR BOUGHT AND/OR SOLD USING THE SITE, OR THAT SELLERS OR BUYERS WILL PERFORM AS PROMISED BY THEM, OR\n        THAT THE SITE, ITS SERVERS, OR E-MAIL SENT FROM PRICEGRABBER ARE FREE OF VIRUSES OR OTHER HARMFUL COMPONENTS. TO\n        THE MAXIMUM EXTENT PERMITTED BY APPLICABLE LAW, PRICEGRABBER WILL NOT BE LIABLE FOR ANY DAMAGES OF ANY KIND\n        ARISING FROM THE USE OF THE SITE, INCLUDING, BUT NOT LIMITED TO, DIRECT, INDIRECT, INCIDENTAL, PUNITIVE AND\n        CONSEQUENTIAL DAMAGES, OR ANY DAMAGES RELATED TO LOSS OF BUSINESS OR BUSINESS OPPORTUNITIES.\n     CERTAIN STATE LAWS IN THE UNITED STATES DO NOT ALLOW LIMITATIONS ON IMPLIED WARRANTIES OR THE\n        EXCLUSION OR\n        LIMITATION OF CERTAIN DAMAGES. IF THESE LAWS APPLY TO YOU, SOME OR ALL OF THE ABOVE DISCLAIMERS, EXCLUSIONS OR\n        LIMITATIONS MAY NOT APPLY TO YOU, AND YOU MIGHT HAVE ADDITIONAL RIGHTS. IF YOU ARE DISSATISFIED WITH ANY OF THE\n        CONTENTS OF THE SITE, OR DO NOT AGREE WITH THESE TERMS AND CONDITIONS, WITH PRICEGRABBER'S PRIVACY POLICY OR ANY\n        OTHER POLICIES OF THE SITE, YOUR SOLE REMEDY IS TO DISCONTINUE YOUR USE OF THE SITE.\n     \n        INDEMNITY\n     \n        To the maximum extent permitted by applicable law, you agree to defend, indemnify and hold PriceGrabber, its\n        subsidiaries, affiliates, co-brand partners, and other parties with which PriceGrabber is under contract, and\n        their respective officers, directors, employees and agents free and harmless from and against any claims,\n        actions and demands, including, without limitation, any legal and accounting fees resulting from your use of the\n        Site and/or your breach of the Terms of Use and Privacy Statement and/or Member Agreement, and/or resulting from\n        any and all content you submit to PriceGrabber and/or the Site. PriceGrabber shall provide notice to you of any\n        such claim, suit or proceeding.\n     \n        GOVERNING LAW\n     \n        These Terms of Use and Privacy Statement will be governed by and construed in accordance with the laws of the\n        State of California, without regard to principles of conflicts or choice of law. In addition, the application of\n        the United Nations Convention on Contracts for the International Sale of Goods, including any amendments\n        thereto, is expressly excluded hereby. Except for disputes arising from an alleged violation of intellectual\n        property rights or breach of confidentiality, for which the injured party may suffer irreparable harm and may\n        seek a restraining order, preliminary injunctive relief, an injunction, specific performance or other equitable\n        relief and/or legal remedies, and actions to enforce the decisions of the arbitrators, for which action may be\n        taken in any court of competent jurisdiction, all disputes arising out of or related to this Agreement,\n        including the scope, the construction or application of this Agreement, shall be resolved by arbitration in\n        accordance with the commercial arbitration rules of the American Arbitration Association then in force. The\n        arbitration hearings and all meetings pursuant to this section shall be held in Los Angeles, California, USA,\n        and shall be conducted in English. If the parties cannot agree upon a single arbitrator within fifteen (15) days\n        after demand by either of them, each party shall select one arbitrator knowledgeable about Internet commerce in\n        California and the USA generally, and notify the other of its selection, and such two arbitrators shall select a\n        third from a list of arbitrators (with knowledge of the Internet industry) qualified by the American Arbitration\n        Association in California. If this procedure for selecting arbitrators fails, then a neutral arbitrator based in\n        California with knowledge of Internet commerce in California and the USA generally shall be selected by the\n        American Arbitration Association to resolve the dispute. The arbitrator(s) shall conduct a hearing within thirty\n        (30) days after their selection. A majority of the arbitrators (if there is more than one pursuant to this\n        clause) shall determine the decision/award, which shall be rendered within five (5) days after the completion of\n        the hearing. The decision of the arbitrator(s) shall be final and binding upon the parties both as to law and to\n        fact, and shall not be appealable to any court in any jurisdiction. The parties shall share the expenses of the\n        arbitrators equally. Nothing in any indemnification provision hereunder shall be construed as having any bearing\n        on the award of attorneys' fees or arbitrators' fees under this section.\n     \n        IP OWNERSHIP AND COPYRIGHT INFRINGEMENT\n     \n        PriceGrabber disclaims any responsibility for the content of any third party materials provided through or on\n        its Site or other services (\"Third Party Content\"). PriceGrabber will respond to notices of alleged infringement\n        regarding Third Party Content sent pursuant to, and in accordance with, the Digital Millennium Copyright Act\n        (\"DMCA\"), which may include PriceGrabber removing or disabling access to Third Party Content claimed to be the\n        subject of infringement or other activity. All notices sent to PriceGrabber regarding matters other than\n        informing PriceGrabber that a party's copyrighted material may have been infringed (and relating only to Third\n        Party Content) will not receive a response through this process.\n     Written notification must be submitted to the following Designated Agent:\n    \n        By Mail:\n        PriceGrabber.com Inc.\n        Attn: General Counsel\n        4859 W. Slauson Ave. #259\n        Los Angeles, CA 90056\n        By Email: contracts@pricegrabber.com\n        By Fax: (323) 601 - 1678\n     \n        INFRINGEMENT NOTIFICATION\n     \n        To be effective, your infringement notification must include the following:\n    \n    A physical or electronic signature of a person authorized to act on behalf of the owner of an exclusive\n            right that is allegedly infringed;\n        \n        Identification of the copyrighted work claimed to have been infringed, or if multiple copyrighted works at a\n            single web site are covered by a single notification, a representative list of such works at that web site;\n        \n        Identification of the material (i.e., the Third Party Content) that is claimed to be infringing or to be the\n            subject of infringing activity and that is to be removed or access to which is to be disabled, and\n            information reasonably sufficient to permit PriceGrabber to locate the material;\n        \n        Information reasonably sufficient to permit PriceGrabber to contact the complaining party, such as an\n            address, telephone number, and if available, an electronic mail address at which the complaining party may\n            be contacted;\n        \n        A statement, as follows: \"I have a good faith belief that use of the material in the manner complained of is\n            not authorized by the copyright owner, its agent, or the law\"; and\n        \n        A statement, as follows: \"The information in this notification is accurate, and under penalty of perjury, I\n            swear that I am the copyright owner or that I am authorized to act on behalf of the owner of an exclusive\n            right that is allegedly infringed.\"\n        \n     Upon receipt of the written notification containing the information as outlined in 1 through 6\n        above:\n    \n    PriceGrabber shall remove or disable access to the Third Party Content that is alleged to be infringing;\n        \n        PriceGrabber shall forward the written notification to the alleged infringer (the \"Subscriber\");\n        PriceGrabber shall take reasonable steps to promptly notify the Subscriber that it has removed or disabled\n            access to the Third Party Content.\n        \n     \n        COUNTER NOTIFICATION\n     \n        To be effective, a Counter Notification must be a written communication provided to PriceGrabber's Designated\n        Agent that includes substantially the following:\n    \n    A physical or electronic signature of the Subscriber;\n        Identification of the material that has been removed or to which access has been disabled and the location\n            at which the material appeared before it was removed or access to it was disabled;\n        \n        A statement, as follows: \"I swear under penalty of perjury that it is my good faith belief that the material\n            identified above was removed or disabled as a result of mistake or misidentification of the material to be\n            removed or disabled\";\n        \n        The Subscriber's name, address, and telephone number, and a statement that the Subscriber consents to the\n            jurisdiction of Federal District Court for the judicial district in which the Subscriber's address is\n            located, or if the Subscriber's address is outside of the United States, for any judicial district in which\n            PriceGrabber may be found, and that the Subscriber will accept service of process from the person who\n            provided notification or an agent of such person.\n        \n     \n        Upon receipt of a Counter Notification containing the information as outlined in 1 through 4 above, the DMCA\n        provides that the removed material will be restored or access re-enabled and PriceGrabber will comply with this\n        requirement within a reasonable time (or as otherwise required by law), provided PriceGrabber's Designated Agent\n        has not received notice from the original complaining party that an action has been filed seeking a court order\n        to restrain Subscriber from engaging in infringing activity relating to the material on PriceGrabber's network\n        or system.\n     \n        GENERAL\n     \n        If any provision of these Terms of Use and Privacy Statement or the Member Agreement is held to be invalid, void\n        or unenforceable for any reason, such provision shall be struck and the remaining provisions shall remain\n        enforceable. Headings are for reference purposes only and in no way define, limit, construe or describe the\n        scope or extent of such section. Our failure to act with respect to a breach by you or others does not waive our\n        right to act with respect to subsequent or similar breaches. You agree that these Terms of Use and Privacy\n        Statement and the Member Agreement and all agreements and notices incorporated herein may be automatically\n        assigned by PriceGrabber, in our sole discretion, to a third party. You may not assign your obligations to any\n        other entity.\n     \n        SITE POLICIES\n     \n        Please review PriceGrabber's other policies posted on the Site, which are incorporated herein by reference.\n     \n        PriceGrabber Member Agreement (http://www.pricegrabber.com/info_memtermsofuse.php)\n        Storefront Transaction Protection Policy (http://www.pricegrabber.com/info_policies.php/policy=protection)\n        Listing Policy (http://www.pricegrabber.com/info_policies.php/policy=listing)\n        Forms of Payment Policy (http://www.pricegrabber.com/info_policies.php/policy=payment)\n        Shipping Policy (http://www.pricegrabber.com/info_policies.php/policy=shipping)\n        Fees and Billing Policy (http://www.pricegrabber.com/info_policies.php/policy=billing)\n        Member Rating System Policy (http://www.pricegrabber.com/info_policies.php/policy=rating)\n        Member Account Levels Policy (http://www.pricegrabber.com/info_policies.php/policy=accounts)\n        Trading Limit Policy (http://www.pricegrabber.com/info_policies.php/policy=limit)\n        Fees Refund Policy (http://www.pricegrabber.com/info_policies.php/policy=refund)\n     \n        ADDRESS FOR NOTICE \n     \n        Notices to PriceGrabber (other than as aforementioned for Digital Millennium Copyright Act infringement notices)\n        can be sent by accessing the following link: http://www.pricegrabber.com/info_notices.php.\n        PriceGrabber's mailing address is:\n    \n    \n        PriceGrabber.com Inc.\n        4859 W. Slauson Ave. #259\n        Los Angeles, CA 90056 \n        PRIVACY POLICY\n     \n        At PriceGrabber.com Inc. (\"PriceGrabber\") we want you to know exactly how and when we collect and use\n        information that can specifically identify you, such as your name, mailing address, phone number, and email\n        address (\"personal information\").\n     \n        We do not require that you provide, nor do we collect, any personal information if you are just browsing the\n        Site. We may offer on the Site non-transactional and transaction based services (\"Service(s)\") in which, subject\n        to applicable terms and availability, you may participate (e.g., submitting product reviews or becoming a Member\n        to buy or sell items through the Storefronts Service). In order to provide you with the Services you request,\n        PriceGrabber may require that you first provide certain personal information, which we determine is reasonably\n        necessary in order for us to fulfill your request. If you indicate an interest in participating in a Service, we\n        will identify what specific personal information you must provide prior to collecting such information. Any\n        personal information which we collect from you will only be used for the purposes identified in this Privacy\n        Statement, the PriceGrabber Terms of Use and your applicable Member Agreement with PriceGrabber, and as may\n        otherwise be indicated at the time the information is collected. To update, modify or delete any personal\n        information you provide to us with respect to a Service you may access your account with PriceGrabber, make the\n        changes on http://www.pricegrabber.com/account.php/settings/\n        and submit the same to PriceGrabber.\n     \n        PriceGrabber will not disclose your personal information to any third party unless: 1) it is necessary in order\n        to provide you with a particular Service you have requested; 2) it is required of PriceGrabber in order to\n        comply with a legal process in any applicable jurisdiction (e.g., court order, subpoena, search warrant, law\n        enforcement request); 3) PriceGrabber determines, in its sole discretion, that disclosure is necessary to\n        protect the rights, property, and safety of PriceGrabber, its subsidiaries, affiliates, co-brand partners or\n        other parties under contract with PriceGrabber, our users, or others; or 4) you have provided such data through\n        a partner's private-level shopping web site hosted by PriceGrabber, in which case PriceGrabber may provide your\n        personal data to that partner (PriceGrabber is not responsible for its partners' privacy policies or their use,\n        storage and processing of data collected on their web sites). In addition, PriceGrabber may transmit information\n        to a merchant, such as an invoice number, which may permit the merchant to deduce the identity of a\n        user/reviewer in the event that a merchant disputes a user review on the grounds that a transaction never took\n        place between the user and the merchant and/or an order was never made by the user in each case for the\n        applicable product(s)/service(s).\n     \n        In certain instances, PriceGrabber may request that you provide secondary information (e.g., demographic\n        information), which we may use, for example, to learn more about our customers and to develop and improve our\n        services. Any requests for secondary information will be marked \"optional\" (or its equivalent). We may compile\n        your personal information with that collected from other customers to create aggregate data. Aggregate data is\n        information about groups of customers and, once compiled, will in no way identify you as an individual. We may\n        disclose aggregate data to our business affiliates, advertisers, and other parties.\n     \n        Our web servers collect from Site visitors’ statistical information regarding what\n        pages are visited, the date and time of the visits, how long it took a user to download a page, and the TCP/IP\n        address of the user. These automated server functions do not collect this information in a manner intended to\n        identify your individual use of the Site, nor do we use this information for any such purpose. This information\n        is collected to assist us in maintaining a high quality site, as well as, providing necessary traffic\n        information to our advertisers. We currently contract with several online partners to help manage and optimize\n        our Internet business and communications. We use the services of a marketing company to help us measure the\n        effectiveness of our advertising and how visitors use our site. To do this, we use Web beacons and cookies\n        provided by our marketing company on this site. The type of information we collect includes the product codes\n        and prices for merchandise that visitors purchase, and the pages visited. By supplementing our records, this\n        information helps us learn things like what pages are most attractive to our visitors, which of our products\n        most interest our customers, and what kinds of offers our customers like to see. Although our marketing company\n        logs the information coming from our site on our behalf, we control how that data may and may not be used. If\n        you do not want to help us learn how to improve our site, products, offers and marketing strategy, you can\n        \"opt-out\" of this website analysis tool by clicking here: http://www.omniture.com/privacy/policy#optout\n     \n        Cookie Information:\n     \n        The Site contains cookie technology, which collects non-personal information about you which is used to\n        customize the Site for your future use. For example, we utilize a cookie in the BottomLinePrice\u0099 feature\n        of the Site to store the zip code that you are using to provide customized shipping and sales tax information.\n        In conjunction with our in-house advertising, we use third-party advertising companies to place customized\n        advertisements on the pages you view on the Site. Our third-party advertising companies also separately place or\n        recognize a cookie file on your browser in the course of delivering advertisements to the Site. These companies\n        may use non-personal information collected by the cookies about your visits to the Site and other web sites in\n        order to provide you with advertisements about goods and services of interest to you.  You can prevent the use\n        of cookies on your computer by adjusting the privacy settings in your browser.\n     \n        The Site contains links to web sites of third parties. PriceGrabber is not responsible for the actions of these\n        third parties, including their privacy practices and any content posted on their web sites. We encourage you to\n        review their privacy policies to learn more about what, why and how they collect and use personal information.\n        PriceGrabber adheres to industry recognized standards to secure any personal information in our possession, and\n        to secure it from unauthorized access and tampering. However, as is true with all online actions, it is possible\n        that third parties may unlawfully intercept transmissions of personal information, or other users of the Site\n        may misuse or abuse your personal information that they may collect from the Site.\n     \n        PriceGrabber uses third-party advertising companies to serve our ads on the Site. These third-party advertising\n        companies employ cookie and 1x1 pixel .gifs or web beacons to measure and improve the effectiveness of ads for\n        their clients. To do so, these companies may use anonymous information about your visits to our website and\n        other websites, but will not collect any information which can personally identify you or can be linked to you.\n        This information can include: date/time of banner ad shown, the banner ad that was shown, their cookie, and the\n        IP address. This information can also be used for online preference marketing purposes.\n     \n        If you want to prevent a third-party advertiser from collecting data, currently you may either visit each ad\n        network's web site individually and opt out or visit the NAI gateway opt-out site to opt-out of all network\n        advertising cookies. Click here for the NAI gateway opt-out site. http://www.networkadvertising.org/optout_nonppii.asp\n     \n        This site will also allow you to review the third-party advertising companies' privacy policies.\n     \n        Privacy Statement for Users Transacting Using the Storefronts Service\n     \n        If you participate in a transaction through the Storefronts Service, you should be aware that PriceGrabber will\n        disclose certain of your personal information to the other transacting party as follows:\n     \n        If you are the seller or a buyer using the Storefronts Services, we may provide to the other party to the\n        transaction your: complete name, e-mail and telephone number.\n     \n        In the event that a seller and a buyer in a Storefronts transaction agree to use a money order or cashiers check\n        for transaction payment, the seller is obligated to receive payment at the address that matches the address for\n        a valid credit card on file with PriceGrabber.\n     \n        For transactional services available to our Members such as those involving our Storefronts Service, in addition\n        to the above, we will request credit card information and additional personal data to PriceGrabber. PriceGrabber\n        will provide the buyer with the seller's name and address, and seller must agree to the provision of this\n        information to buyer by PriceGrabber to verify your identity. PriceGrabber may verify the information provided\n        in membership applications by authorizing a charge on the credit card provided in the application, not to exceed\n        $5.00, but PriceGrabber does not actually charge the credit card any money in the verification process.\n     \n        AS A SELLER USING THE STOREFRONTS SERVICE YOUR CREDIT CARD INFORMATION WILL NEVER BE INTENTIONALLY DISCLOSED TO\n        ANY OTHER MEMBER. PRICEGRABBER WILL NOT PASS THE BUYER'S CREDIT CARD INFORMATION TO THE SELLER IF THE BUYER\n        CHOOSES TO PAY WITH A FORM OF PAYMENT OTHER THAN CREDIT CARD. WHEN USING THE STOREFRONTS SERVICE, PRICEGRABBER\n        MAY DISCLOSE YOUR CREDIT CARD INFORMATION TO THE SELLER, OR TO THE AGENTS THAT PROCESS THE SELLER'S CREDIT CARD\n        PAYMENTS, ONLY IF YOU SELECT TO PAY VIA CREDIT CARD FOR YOUR PURCHASES. PRICEGRABBER MAY ALSO DISCLOSE A\n        MEMBER'S CREDIT CARD INFORMATION TO THOSE COMPANIES THAT PRICEGRABBER USES TO AUTHORIZE AND PROCESS CREDIT CARD\n        PAYMENTS.\n        \n     \n        Copyrights and Trademarks\n     \n        All content, graphics, format, design, the user interface and other copyrighted material on the Site\n        (collectively, \"materials\") are protected by copyright law and other intellectual property laws, and are owned\n        by PriceGrabber and/or its licensors (as the case may be). The materials from the Site are only available for\n        informational and non-commercial offline use, provided that: the materials are not modified in any way; all\n        copyright and other proprietary notices and markings are retained and reproduced in their entirety on any copy\n        made from any material on the Site; and PriceGrabber has, in its sole discretion, given its prior written\n        approval to such use of the Site's materials. Any requests to re-use the Site's materials should be sent to:\n        info@pricegrabber.com.\n     \n        PriceGrabber, PriceGrabber.com and The Smart Place to Start Your Shopping are registered trademarks of\n        PriceGrabber, and the PriceGrabber.com logo, and \"Smart Shopping Anytime, Anywhere\", and \"Comparison Shopping\n        Beyond Compare\" mark are trademarks of PriceGrabber. Any other product names, marks, symbols, trade names,\n        company names and/or logos which appear within the Site are the property of their respective owners and appear\n        through the courtesy of, and/or a license from, such owners. Such marks, in addition to the PriceGrabber\n        trademarks, are protected by US law, including without limitation its laws on trademark and unfair competition,\n        and may also be protected by the laws in other countries.\n     \n        This website is free to operate with respect to U.S. Patent No. 6,529,908\n     \nCopyright © 2013 PriceGrabber.com Inc.  All rights reserved.\n        \n\n\n    \n            ....... ....... ....... ....... ....... ....... ....... ....... ....... ....... ....... ....... .......\n            ....... ....... ....... ....... ....... ....... ....... ....... ....... ....... ....... ....... .......\n            ....... ....... ....... ....... ....... ....... ....... ....... ....... ....... ....... ....... .......\n            ....... ....... ....... ....... ....... ....... ....... ....... ....... ....... ....... ....... .......\n            ....... ....... .......\n        \n        \n    ",
    "url": "http://www.pricegrabber.com/info_disclaimer.php",
    "xpath": "//div[@id='pgPageContent']"
}