{
    "name": "primarygames.com",
    "retrieved": "2013-01-30 19:00:59",
    "tos": "\r\n        \r\n          \r\n          Privacy Policy\r\n \r\n          PrimaryGames.com has\r\n          created this privacy statement in order to demonstrate our firm\r\n          commitment to privacy. The following discloses the information\r\n          gathering and dissemination practices for this Web site: PrimaryGames.com\r\n \r\n          \r\n            Information\r\n            Automatically Logged\r\n            We use your IP address\r\n            to help diagnose problems with our server and to administer our Web\r\n            site. Your IP address is also used to gather broad demographic\r\n            information.  We use this information to help us design a\r\n            website that is targeted to the interests of our visitors.\r\n \r\n          \r\n          \r\n            Advertisers\r\n            We use third-party advertising \r\n\t\t\tcompanies to serve ads when you visit our Web site. These companies \r\n\t\t\tmay use aggregated information (not including your name, address, \r\n\t\t\temail address or telephone number) about your visits to this and \r\n\t\t\tother Web sites in order to provide advertisements about goods and \r\n\t\t\tservices of interest to you. If you would like more information \r\n\t\t\tabout this practice and to know your choices about not having this \r\n\t\t\tinformation used by these companies, click\r\n\t\t\t\r\n\t\t\there.\r\n\t\t\tThis website may utilize certain services provided \r\n\t\t\tby DoubleClick, Inc. (DoubleClick). For further information \r\n\t\t\tconcerning DoubleClick's privacy practices, including the ability to \r\n\t\t\topt-out from any data collection, reporting and/or targeting \r\n\t\t\tactivities associated with its services, please go to:\r\n\t\t\t\r\n\t\t\thttp://www.doubleclick.com/us/about_doubleclick/privacy/\r\n\t\t\tThird Party Cookies\r\n            In the course of serving advertisements to this site, our \r\n            third-party advertiser may place or recognize a unique “cookie” on \r\n            your browser.\r\n            You can view the privacy\r\n            policies for each ad company by following the links below:\r\n            BURST! Media:  http://www.burstmedia.com/release/privacy_content.htm\r\n            Advertising.com: \r\n            \r\n            http://www.advertising.com/Privacy.html\r\n            ValueClick:  http://valueclick.com/privacy.html\r\n            24-7 Real Media:\r\n            \r\n            http://www.247realmedia.com/privacy.html\r\n            Tribal Fusion:\r\n            \r\n            http://www.tribalfusion.com/www/about/privacy.html\r\n            Casale Media:\r\n\t\t\t\r\n\t\t\thttp://www.casalemedia.com/privacy.html \r\n            InterClick:\r\n\t\t\t\r\n\t\t\thttp://www.interclick.com/PrivacyPolicyV2.aspx \r\n            Google Adsense: \r\n            \r\n            http://www.google.com/privacy.html\r\n            Adify: \r\n\t\t\thttp://www.adify.com/privacy-policy \r\n \r\n          \r\n          \r\n            External Links\r\n \r\n            This site contains links\r\n            to other sites. PrimaryGames.com is not responsible for the\r\n            privacy practices or the content of such Web sites.\r\n \r\n          \r\n          \r\n            Security\r\n            This site has security\r\n            measures in place to protect the loss, misuse, and alteration of the\r\n            information under our control. \r\n \r\n          \r\n          \r\n            Children's Guidelines\r\n            We care about children\r\n            and understand that they have special privacy needs. Therefore, we\r\n            have adopted the following privacy policy regarding children:\r\n            \r\n\t\t\tWe will NOT collect,\r\n                use, or distribute to third parties personally identifiable\r\n                information without prior verifiable parental consent.\r\n              \r\n\t\t\tWhen verifiable\r\n                parental consent is not obtained, we will only use the online\r\n                contact information (such as email) to:\r\n                \r\n\t\t\t\r\n\t\t\t\tRespond directly\r\n                    to the child's request on a one-time basis and not use that\r\n                    information to re-contact the child for other purposes.\r\n                  \r\n\t\t\t\t\tRequest the name\r\n                    or online contact information of a parent for the purpose of\r\n                    obtaining verifiable parental consent or providing parental\r\n                    notification.\r\n                  \r\n\t\t\t\t\tRespond more than\r\n                    once directly to a specific request from a child (such as in\r\n                    the case where a child requests a newsletter subscription)\r\n                    and not used to re-contact the child for other purposes. We\r\n                    will use our best efforts to provide parental notification,\r\n                    which will include the nature and intended use as well as an\r\n                    opportunity for the parent to prevent the use of the\r\n                    information and participation in the activity.\r\n\t\t\tWe will NOT entice\r\n                the child to divulge more information than is needed to\r\n                participate in any activity, game, or service.\r\n              \r\n\t\t\tWe will provide the\r\n                parent a description of the specific types of a personally\r\n                identifiable information collected from their child upon\r\n                request. We will allow the parent to refuse further use or\r\n                future online collection of personally identifiable information\r\n                and provide a way for a parent to obtain any personally\r\n                identifiable information collected from their child.\r\n              \r\n\t\t\tWe will provide\r\n                notice to children in age appropriate terms of what personally\r\n                identifiable information is to be collected. \r\n              \r\n\t\t\tWe will encourage\r\n                children to get their parent's permission before sharing\r\n                personal information online.\r\n          \r\n            E-Cards and Postcards\r\n            We hope you and your children \r\n            enjoy our E-cards together. The information you submit is for your \r\n            E-cards only. It appears on your computer screen for your use and is \r\n            deleted when the email card activity is completed. Email cards sent \r\n            via e-mail to your selected recipient(s) are automatically deleted \r\n            from our files 21 days after you send them. We ask that you must be \r\n            13 years or older to submit information. Parents, please help your \r\n            child fill out the postcard forms.\r\n\t\t\tVirtual Worlds\r\n\t\t\tWe feature several Virtual \r\n\t\t\tWorlds for children from third-party partner web sites on \r\n\t\t\tPrimaryGames.com. All information collected while interacting with \r\n\t\t\teach world is collected by the Company that owns and maintains that \r\n\t\t\tparticular world. Please refer to the Privacy Policy and Terms and Conditions \r\n\t\t\tfor each individual Virtual World. We have provided links to each world's \r\n\t\t\tPrivacy Policy and Terms and Conditions on the game's web page. \r\n\t\t\tQuestions regarding each world should be directed to the appropriate \r\n\t\t\tparty and contact links for each game can be found on the game's web \r\n\t\t\tpage.\r\n \r\n            Choice/Opt-Out\r\n            This site gives users\r\n            the opportunity to subscribe to our mailing list.  The mailing\r\n            list is used to tell users about new additions to our site and to\r\n            inform users of products they may find interesting.  The\r\n            mailing list is opt-in only.  Our site provides users\r\n            the opportunity to opt-out of receiving promotional/marketing\r\n            information from our partners, and us .\r\n            \r\n              You can send email to listmanager@burstmail.com\r\n                with \"unsubscribe PrimaryGames.com\" in the body\r\n                of the message.\r\n              \r\n              Or, you can submit\r\n                your email address in the box below to be removed from the list:\r\n                \r\n                  \r\n                  \r\n\r\n  I don't want to be on the PrimaryGames.com mailing list any more!\r\n \r\n \r\n   \r\n   \r\n  \r\n \r\n \r\n                    \r\n                \r\n              \r\n            \r\n          \r\n            \r\n\t\t\tData Quality/Access\r\n            This site gives users\r\n            the following options for changing and modifying information\r\n            previously provided:\r\n            \r\n              You can send email to\r\n                mail(\"webmaster\",\"primarygames\",0,\"\")\r\n \r\n            \r\n          Contacting the Web Site\r\n          If you have any questions\r\n          about this privacy statement, the practices of this site, or your\r\n          dealings with this Web site, you can contact:\r\n            mail(\"webmaster\",\"primarygames\",0,\"\")\r\n          \r\n        \r\n        Generated by Privacy\r\n        Wizard\r\n                      \t\t\t\t\t\t\r\n                         \r\n                      \t\t\t\t\t\t",
    "url": "http://www.primarygames.com/privacy.htm",
    "xpath": "//table[@id='table5']"
}