{
    "name": "rxlist.com",
    "retrieved": "2013-01-30 18:46:43",
    "tos": "\r\n        RxList Privacy Policy Summary\r\n\r\nWebMD understands how important the privacy of personal information is to our \r\nusers. We understand that your privacy matters and we respect your privacy choices. This summary of our privacy policy is intended to give you an overview of:\r\n\r\nWhat information we collect about you\r\nWhat choices you have about your information\r\nHow we use your information\r\nHow and with whom we may share the information we have about you\r\nHow we protect your information\r\nHow to contact us with questions or concerns\r\nWe urge you to take the time to read our entire Privacy Policy for complete detail about our privacy practices and your information.\r\n\r\nInformation Collected About You\r\n\r\n\r\nWe may collect \"Personal Information\" about you – such as your name, address, \r\ntelephone number, email address or health information – in the following ways:\r\nWhen you register for or \r\nupdate an existing profile on our web sites or register for the WebMD Health \r\nManager;\r\n\tWhen you use certain interactive tools and services (e.g., the Ovulation/Pregnancy Calendar or \r\nSymptom Checker);\r\n\tWhen you sign-up for \r\nnewsletters or other communications from WebMD;\r\n\tWhen you use our \"Email a \r\nFriend\" service;\r\n\tWhen you participate in an \r\nonline survey; or\r\n\tWhen you provide personal \r\ninformation in a community area or other public forum.\r\nWe may collect \"Non-Personal Information\" – information that cannot be used \r\nto identify you – via Cookies, Web Beacons, WebMD mobile device applications and \r\nfrom external sources, even if you have not registered with or provided any \r\nPersonal Information to WebMD. \r\n\r\nRead more about Information Collected About You\r\n\r\nWhat Choices Do I Have?\r\n\r\nIf you do not want your Personal Information used by WebMD as provided in \r\nthis Privacy Policy, you should not register as a member or for any specific \r\ntool or application that collects Personal Information. You may correct, update \r\nor review Personal Information you have submitted through registration, tools \r\nand applications by signing in and updating your registration information. If you have registered and no longer want WebMD to use your \r\nPersonal Information, you should delete your information as described in this \r\nPolicy. \r\nMost browser software can be set to reject Cookies, and you can opt out of \r\nCookies for several Ad Servers by visiting the  \r\nNetwork Advertising Initiative gateway opt-out site. \r\nYou can click on the Ad Choices logo at the bottom of every page of the WebMD \r\nweb sites to stop tailored advertising from WebMD. \r\n\r\nRead more about What Choices Do I Have?\r\n\r\nHow Information Collected About You Is Used\r\n\r\nWe may use information we collect about you to: \r\nAdminister your account;\r\n\tProvide you with access to \r\nparticular tools and services;\r\n\tRespond to your inquiries \r\nand send you administrative communications; \r\n\tObtain your feedback on our \r\nsites and our offerings;\r\n\tStatistically analyze user \r\nbehavior and activity;\r\n\tProvide you with more \r\nrelevant content and advertisements; \r\n\tConduct research and \r\nmeasurement activities; or\r\n\tSend you personalized \r\nemails or secure electronic messages pertaining to your health interests, \r\nincluding news, announcements, reminders and opportunities.\r\nWe may combine Personal and Non-Personal Information collected by WebMD about \r\nyou, and may combine this information with information from external sources. \r\nThird parties may also use Non-Personal Information in order to display \r\nadvertising that reflects the interests and preferences of our user community.\r\n\r\n\r\nRead more about How Information Collected About You Is Used\r\n\r\nWith Whom Do We Share Your Information?\r\n\r\nWebMD will not disclose any Personal Information about you unless \r\nspecifically agreed to you by you or:\r\nTo comply with legal \r\nrequirements, such as a law, regulation, search warrant, subpoena, or court \r\norder;\r\n\tTo our vendors and \r\nsuppliers in the course of their provision of products or services to WebMD;\r\n\t\r\n\tIn the event of a corporate \r\nchange in control resulting from, for example, a merger, a sale of assets, or \r\nbankruptcy; or\r\n\tIn special cases, such as \r\nin response to a physical threat to you or others. \r\nWebMD does not make your Personal Information available to third parties for \r\ntheir marketing purposes. \r\n\r\nRead more about With Whom Do We Share Your Information?\r\n\r\nHow Do We Secure and Retain Your Information?\r\n\r\nWe have put in place technical, physical, and administrative safeguards to \r\nprotect the Personal Information that we collect. \r\n\r\nRead more about How Do We Secure Your Information?\r\n\r\nContact WebMD\r\n\r\nPlease send us an email using the Contact Us link at the bottom of every page \r\nof our site if you have any questions about this Privacy Policy or the Personal \r\nInformation we maintain about you. \r\nYou can also contact WebMD's Privacy Office at:\r\nWebMD, LLCAttn: Office of Privacy1201 Peachtree Street, NE400 Colony Square, Suite 2100Atlanta, GA 30361Phone: 866-788-3097\r\n\r\nWebMD Privacy Policy\r\nWebMD understands how important the privacy of personal information is to our \r\nusers. This Privacy Policy will tell you what information we collect about you \r\nand about your use of WebMD and its services. It will explain the choices you \r\nhave about how your personal information is used and how we protect that \r\ninformation. We urge you to read this Privacy Policy carefully.\r\nThis Privacy Policy applies to Web sites owned and operated by WebMD that are \r\nintended for use by consumers (non-professionals) for non-commercial personal, \r\nfamily or household purposes, including WebMD.com, MedicineNet.com, RxList.com, \r\nand eMedicineHealth.com and including the mobile optimized versions of these \r\nsites (we refer to these sites collectively as the \"WebMD Web Sites\"). This \r\nPrivacy Policy also applies to the consumer-facing version of the WebMD Health \r\nManager Product. However, if you are an employee or health plan member who has \r\nenabled access to your health record at WebMD.com by registering at your \r\nemployer's or health plan's website, the privacy policy applicable to your \r\ninformation at your employer's or health plan's website remains applicable to \r\nyour personal health record at WebMD.com. If your employer or health plan \r\naccount is no longer made available to you by your employer or health plan, you \r\nwill continue to have access to your health information from WebMD.com, using \r\nthe same username and password, but will be subject to this Privacy Policy. \r\nExcept where noted, statements in this Privacy Policy with respect to the WebMD \r\nWeb Sites also apply to the WebMD Mobile Device Application (or \"App\") including \r\nthe WebMD Baby Mobile Device App for the iPhone, the iPad and mobile devices \r\noperating with the Android operating system. \r\nReferences to \"WebMD\" mean WebMD LLC, including any company that WebMD, LLC \r\ncontrols (for example, a subsidiary that WebMD, LLC owns). WebMD may share \r\ninformation among its subsidiaries or web sites that it owns or controls, but \r\ninformation collected under this Privacy Policy is always protected under the \r\nterms of this Privacy Policy. \r\nInformation Collected About You\r\nPersonal Information\r\nIf you choose to register or update an existing member profile with WebMD or \r\naccess certain functionality on the WebMD Web Sites, you may be required to \r\nsubmit Personal Information. \"Personal Information\" means information that we \r\ncan use to identify or contact you, such as your name, address, telephone number \r\nor email address. Some of our interactive tools and services may request you to \r\nsubmit health information, which would also be considered Personal Information. \r\nYou are responsible for ensuring the accuracy of the \r\nPersonal Information that you submit to WebMD. Inaccurate information will \r\naffect your experience when using the WebMD Web Sites and tools and our ability \r\nto contact you as described in this Privacy Policy. \r\nRegistration\r\nAccess to some WebMD interactive tools and services may be limited to users \r\nwho have registered. Some of our tools (such as certain quizzes or calculators) \r\ndo not retain your Personal Information, while others (such as \r\nOvulation/Pregnancy Calendar) store your Personal Information in accordance with \r\nthis Privacy Policy and the authorization you provide at the time you submit \r\nPersonal Information in order to use the tool. WebMD Health Manager, which \r\nallows you a secure place to gather, store, manage and share your Personal \r\nInformation and provides tools and services to better manage your health and the \r\nhealth of your family, requires additional registration. WebMD Health Manager \r\nhas the ability to use Personal Information that you provide to send you \r\npersonalized emails or secure electronic messages. However, WebMD does not \r\nallow any third parties to place beacons or cookies or to gather any data about \r\nyou in connection with your use of the WebMD Health Manager. Furthermore, \r\nWebMD does not use any information that you submit in connection with that tool \r\nto deliver any advertisements to you on or off of the WebMD Web Sites.\r\nNewsletters & Emails to You\r\nAt registration and at various times as you use the WebMD Web Sites, you will \r\nbe given the option of providing us with Personal Information in order to \r\nreceive recurring informational/promotional newsletters – such as a newsletter \r\nrelating to a specific health condition – via email from WebMD and/or directly \r\nfrom third parties. In the WebMD Health Community, you can also click the \"Watch \r\nThis Discussion\" link in any Health Community posting, and WebMD will send you \r\nan email summary of each day's postings in that Community.\r\nWhen you sign up for our email newsletters or at any time, you can choose to \r\nopt out of receiving additional promotional newsletters from WebMD or our \r\nSponsors. \r\nYou can unsubscribe from a newsletter by:\r\nFollowing the directions included at the bottom of the newsletter.\r\n\tLogging in to the WebMD Web \r\nSites and unchecking the newsletters you no longer wish to receive under the \"My \r\nProfile\" section.\r\nEmail a Friend\r\nIf you use our Email a Friend service to tell a friend about a feature on the \r\nWebMD Web Sites or a newsletter, we will ask you for your name, your email \r\naddress and your friend's email address. We will automatically send your friend \r\na one-time email inviting him or her to visit the site using your name and email \r\naddress as the \"from\" email address. WebMD does not use your friend's email \r\ninformation for any other purpose. We will only use the information you provide \r\nto send the requested email to your friend. \r\nMarket Research\r\nFrom time to time, WebMD may conduct online research surveys through email \r\ninvitations, pop-up surveys and online focus groups. When participating in a \r\nsurvey, we may ask you to enter Personal Information. The Personal Information \r\nyou submit in a survey may be used by WebMD for research and measurement \r\npurposes, as described below, including to measure the effectiveness of content, \r\nadvertising or programs. When our market research surveys collect Personal \r\nInformation we will not knowingly accept participants who are under the age of \r\n13. Market research surveys conducted by or on behalf of WebMD will contain a \r\nlink to this Privacy Policy. \r\nCommunity, Health Communities, Blogs and Other Public Forums\r\nWebMD features several community areas and other public forums where users \r\nwith similar interests or medical conditions can share information and support \r\none another or where users can post questions for experts to answer. We also \r\noffer online discussions moderated by healthcare experts. Our communities are \r\nopen to the public and should not be considered private.\r\nAny information (including Personal Information) you share in any online \r\ncommunity area including a chat room, Health Community, Ask Our Expert posting \r\nor online discussion is by design open to the public and is not private. You \r\nshould think carefully before posting any Personal Information in any public \r\nforum. What you post can be seen, disclosed to or collected by third parties and \r\nmay be used by others in ways we cannot control or predict, including to contact \r\nyou for unauthorized purposes. As with any public forum on any site, the \r\ninformation you post may also show up in third-party search engines.\r\nIf you mistakenly post Personal Information in our Community areas and would \r\nlike it removed, you can send us an email to request that we remove it by using \r\nthe\r\nContact Us link on every page of the WebMD Web Sites. In some cases, we may \r\nnot be able to remove your Personal Information.\r\nEmails You Send to WebMD\r\nThis Privacy Policy does not apply to information, content, business \r\ninformation, ideas, concepts or inventions that you send to WebMD by email. If \r\nyou want to keep content or business information, ideas, concepts or inventions \r\nprivate or proprietary, do not send them in an email to WebMD.\r\nNon-Personal Information\r\nEven if you do not register with or provide any Personal Information to \r\nWebMD, we collect \r\nNon-Personal Information about your use of the WebMD Web Sites. \r\n\"Non-Personal Information\" means information that we cannot use to identify or \r\ncontact you. We may also acquire Non-Personal Information about our users from \r\nexternal sources While you may use some of the functionality of WebMD without \r\nregistration, many of the specific tools and services on the WebMD Web Sites \r\nrequire that you register with WebMD.\r\nCookies and Web Beacons\r\nWe collect Non-Personal Information about your use of the WebMD Web Sites and \r\nyour use of other web sites through the use of \r\nCookies and Web Beacons. \"Cookies\" are small data files that are stored on \r\nthe hard drive of the computer you use to view a web site. Every computer that \r\naccesses the WebMD Web Sites is assigned a different cookie by WebMD. \"Web \r\nBeacons\" are graphic image files imbedded in a web page typically used to \r\nmonitor activity on a web page and send back to its home server (which can \r\nbelong to the host site, a network advertiser or some other third party) \r\ninformation from your browser, such as the IP address, the URL of the page on \r\nwhich the beacon is located, the type browser that is accessing the site and the \r\nID number of any Cookies on your computer previously placed by that server. \r\nThird parties under contract with WebMD may use Cookies or Web Beacons to \r\ncollect Non-Personal Information about your usage of the WebMD Web Sites, \r\nincluding which health topics you have viewed. These third party advertising \r\nservice providers may use this information, on our behalf, to help WebMD deliver \r\nadvertising on the WebMD Web Sites as well as on other sites on the Internet \r\nbased on your browsing activity on our sites. WebMD may further tailor the \r\nadvertising on these third party sites based on additional Non-Personal \r\nInformation to the extent known by WebMD or these third parties.\r\nMobile Device Applications (\"Apps\")\r\nWhen you download and install one of our WebMD Mobile Apps onto your mobile \r\ndevice we assign a random number to your App installation. This number cannot be \r\nused to identify you personally, and we cannot identify you personally unless \r\nyou choose to become a registered user of the App. We use this random number in \r\na manner similar to our use of Cookies as described in this Privacy Policy. \r\nUnlike Cookies, the random number is assigned to your installation of the App \r\nitself and not a browser, because the App does not work through your browser. \r\nTherefore the random number cannot be removed through settings. If you do not \r\nwant us to use the random number for the purposes for which we use Cookies, \r\nplease do not use the Mobile Device App, and please use your mobile device \r\nbrowser to access the WebMD Web Sites or our mobile optimized sites. We do not \r\nobtain any information about your mobile device, other than the brand, make and \r\nmodel and type of operating software your device uses. Please note that certain \r\nWebMD Mobile Apps require registration either to use the App or to use certain \r\nfunctionality in the App. \r\nWebMD's Apps obtain your consent (via an opt-in) before using information \r\nfrom pin-pointing technology like GPS or cell tower information. You can \r\nwithdraw your consent (opt-out) for the use of \"location\" by WebMD at any time \r\nby changing your location services in the \"Settings\" function on your mobile \r\ndevice. \r\nNon-Personal Information Collected by Third Parties Not Acting on WebMD's \r\nBehalf\r\nWe work with third parties to display advertising that reflects the interests \r\nand preferences of our user community. Sponsors or advertisers on the WebMD Web \r\nSites may use their own Cookies, Web Beacons or other online tracking \r\ntechnologies in the banner advertisements served on the WebMD Web Sites and in \r\nemails, special promotions or newsletters we send you. Their advertisements may \r\nbe displayed on the WebMD Web Sites or on other sites that you visit after you \r\nvisit the WebMD Web Sites. Some advertisers use companies other than WebMD to \r\nserve their ads and to monitor users' responses to ads, and these companies (\"Ad \r\nServers\") may also collect Non-Personal Information through the use of Cookies \r\nor Web Beacons on the WebMD Web Sites. \r\nWe do not control how third parties use Cookies or Web Beacons or how they \r\nmanage the Non-Personal Information they gather through the use of these \r\ntechnologies on the WebMD Web Sites. However, we do require sponsors, \r\nadvertisers and Ad Servers who collect cookie or web beacon information through \r\nthe WebMD Web Sites to agree that they will not collect any Personal Information \r\nfrom the WebMD Web Sites without your consent. They have promised us they will \r\nnot link any Non-Personal Information collected by them on the WebMD Web Sites \r\nto Personal Information they or others collect in other ways or from other sites \r\nexcept as may be described in connection with a particular program.\r\nWhat Choices Do I Have?\r\nUpdating/Removing Your Personal Information\r\nIf you do not want your Personal Information used by WebMD as provided in \r\nthis Privacy Policy, you should not register as a member or for any specific \r\ntool or application that collects Personal Information. You can correct, update \r\nor review Personal Information you have previously submitted by going back to \r\nthe specific tool or application, logging-in and making the desired change. You \r\ncan also update any Personal Information you have submitted by contacting us \r\nusing the contact information listed below. \r\nIf you have registered and desire to delete any your Personal Information you \r\nhave provided to us from our systems please contact us using the contact \r\ninformation listed below. Upon your request, we will delete your Personal \r\nInformation from our active databases and where feasible from our back-up media. \r\nYou should be aware that it is not technologically possible to remove each and \r\nevery record of the information you have provided to the WebMD Web Sites from \r\nour servers. \r\nIf you decide that you would prefer not to receive personalized email or \r\nsecure electronic messages from the WebMD Health Manager tool, you may \"Opt-out\" \r\nof the service by clicking on the settings tab on your Health Manager home page \r\nand changing your email preference or following the unsubscribe instructions \r\nincluded in each promotional email. \r\nCookies\r\nMost browser software can be set to reject Cookies. Most browsers offer \r\ninstructions on how to reset the browser to reject Cookies in the \"Help\" section \r\nof the toolbar. If you reject our Cookies, certain of the functions and \r\nconveniences of the WebMD Web Sites may not work properly but you do not have to \r\naccept our Cookies in order to productively use the WebMD Web Sites. It is \r\nimportant to note that in order to use the opt-out services described below, \r\nsuch as the Network Advertising Initiative and the TRUSTed Ads Program, you must \r\nnot reject all Cookies because these opt-out procedures work by placing Cookies \r\non your browser that enable these opt-out procedures to function. The \"opt-out \r\nCookies\" are placed, for example, in order to help prevent the placement of \r\nCookies used for the targeting of advertising.\r\nCertain Ad Servers allow you to prevent them from collecting data through the \r\nuse of Cookies. In order to do so, you must Opt-out of such data collection with \r\neach individual site. Currently, you can opt out of Cookies for several Ad \r\nServers by visiting the\r\n\r\nNetwork Advertising Initiative gateway opt-out site or TRUSTe's Preference \r\nManager at http://preferences.truste.com/. This website will also allow you to \r\nreview the Ad Server's privacy policies. You can find additional information and \r\nresources about how to opt out of advertising and related Cookies by visiting \r\nthe\r\n \r\nWorld Privacy Forum's Site.\r\nTRUSTed Ads Program Ad Choices\r\nIn order to give you more control over your privacy choices we have \r\nimplemented the TRUSTed Ads™ program from TRUSTe. At the bottom of every page of \r\nthe WebMD Web Sites you will see an Ad Choices logo, (which looks like this: \r\n). By clicking on that logo you will be presented with a window (the \r\n\"TRUSTe Window\") that will identify all of the companies that WebMD uses to \r\ndirect tailored advertisements to you, both on the WebMD Web Sites as well as on \r\nthird-party sites. If you would like to stop this tailored advertising from \r\nWebMD, you can manage these advertisements through the choices in that window. \r\nBy clicking the + symbol next to the name of a vendor in that window you will \r\nget information about how and where that vendor assists us with the delivery of \r\nadvertisements.\r\nHow Information Collected About You Is Used\r\nInformation collected by WebMD about you is used by WebMD to: \r\nadminister your account, \r\n\tprovide you with access to particular tools and services, \r\n\trespond to your inquiries you send to us and to send you administrative \r\ncommunications about the WebMD Web Sites or services, \r\n\tobtain your feedback about the WebMD Web Sites or our offerings, \r\n\tstatistically analyze user behavior and activity including how frequently areas \r\nof the site are visited and how many emails are received and opened,\r\n\tprovide you with more relevant content or advertising both on the WebMD Web \r\nSites or on other web sites that you visit after you leave the WebMD Web Sites; \r\nand \r\n\tconduct \r\nresearch and measurement activities, including those described below. \r\nWebMD may combine Personal and Non-Personal Information collected by WebMD \r\nabout you, and may combine this information with information from external \r\nsources. WebMD Health Manager has the ability to use Personal Information \r\nthat you provide to send you personalized emails or secure electronic messages. \r\nDuring registration or at any time, you have the option of choosing whether or \r\nnot you wish to receive emails pertaining to your health interests, including \r\nnews, announcements, reminders and opportunities. The WebMD Health Manager email \r\nservice requires an \"opt-in\" authorization from you. \r\nWe also use Cookies in order to enable us to conduct surveys for our own use \r\nand on behalf of our advertisers. These Cookies are used to determine whether \r\nyou have seen certain content or advertising so that we may request your \r\nopinions. We may also use Cookies to authenticate respondents or to help you \r\npick up where you left off in a survey. If you have Cookies disabled you may not \r\nbe able to participate in some surveys.\r\nResearch and Measurement Activities\r\nInformation that WebMD collects about you may be combined by WebMD with other \r\ninformation available to WebMD through third parties for research and \r\nmeasurement purposes, including measuring the effectiveness of content, \r\nadvertising or programs. This information from other sources may include age, \r\ngender, demographic, geographic, personal interests, product purchase activity \r\nor other information. We may report aggregate information, which is not able to \r\nbe identified back to an individual user of the WebMD Web Sites, to our current \r\nor prospective advertisers and other business partners. We do not sell or share \r\nany Personal Information with any third parties, except contractors performing \r\nservices on our behalf who agree not to use this information received from us \r\nfor any purpose other than performing services on our behalf. \r\nWith Whom Do We Share Your Information?\r\nExcept as described in this Privacy Policy or as specifically agreed to by \r\nyou, WebMD will not disclose any Personal Information it gathers from you \r\nthrough the WebMD Web Sites. We may only release Personal Information to third \r\nparties: (1) to comply with legal requirements such as a law, regulation, search \r\nwarrant, subpoena or court order; or (2) in special cases, such as in response \r\nto a physical threat to you or others, to protect property or defend or assert \r\nlegal rights. In addition, we may disclose Personal Information as described \r\nbelow. \r\nIn the event of a corporate change in control resulting from, for example, a \r\nsale to, or merger with, another entity, or in the event of a sale of assets or \r\na bankruptcy, WebMD reserves the right to transfer your Personal Information to \r\nthe new party in control or the party acquiring assets. In the event of such a \r\nchange, your Personal Information will continue to be treated in accordance with \r\nthis Privacy Policy unless any changes to the Privacy Policy are made in \r\naccordance with the section below that discusses \"Changes to This Privacy \r\nPolicy.\"\r\nDisclosures to WebMD Operations and Maintenance Contractor\r\nWebMD contractors sometimes have limited access to your Personal and \r\nNon-Personal Information in the course of providing products or services to \r\nWebMD. These contractors include vendors and suppliers that provide us with \r\ntechnology, services, data analysis, research, advertising and marketing \r\nassistance and/or content for the operation and maintenance of the WebMD Web \r\nSites. We contractually require that our operations and maintenance contractors: \r\n1) protect the privacy of your Personal and Non-Personal Information consistent \r\nwith this Privacy Policy and 2) not use or disclose your Personal or \r\nNon-Personal Information for any purpose other than providing the limited \r\nservice or function for WebMD. \r\nDisclosures to Third Party Web Sites\r\nCertain content, services and advertisements offered to you through the WebMD \r\nWeb Sites are served on, or contain links to, web sites hosted and operated by a \r\ncompany other than WebMD (\"Third Party Web Sites\"). WebMD does not disclose your \r\nPersonal Information to these Third Party Web Sites without your consent, but \r\nyou should be aware that any information you disclose to the other web sites \r\nonce you access these other web sites is not subject to this Privacy Policy. \r\nWebMD does not endorse and is not responsible for the privacy practices of these \r\nThird Party Web Sites. You should review the privacy policy posted on the other \r\nweb site to understand how that Third Party Web Site collects and uses your \r\nPersonal Information. WebMD makes an effort to make it obvious to you when you \r\nleave our website and enter a Third Party Web Site, either by requiring you to \r\nclick on a link or by notifying you on the site before you visit the third party \r\nsite. In addition, if you see a phrase such as \"Powered by\" or \"in association \r\nwith\" followed by the name of a company other than WebMD, then you are on a web \r\nsite hosted by a company other than WebMD. \r\nHow Do We Secure and Retain Your Information?\r\nWe take reasonable security measures to protect the security of your Personal \r\nInformation. Despite WebMD's efforts to protect your Personal Information, there \r\nis always some risk that an unauthorized third party may find a way around our \r\nsecurity systems or that transmissions of your information over the Internet may \r\nbe intercepted. \r\nThe security of your Personal Information is important to us. When you \r\nenter Personal Information (including personal health information in various \r\ntools on our website), we encrypt the transmission of that information or use \r\nSSL connections (Secure Socket Layer) technology.\r\nWe will retain your Personal Information as long as your \r\naccount is active or needed to provide you services. At any time you can remove \r\nyour Personal Information or instruct us to remove it, but you should be aware \r\nthat it is not technologically possible to remove each and every record of the \r\ninformation you have provided to WebMD from our servers. WebMD tools that \r\ncollect and store Personal Information allow you to correct, update or review \r\ninformation you have submitted by going back to the specific tool, logging-in \r\nand making the desired changes. We will also retain your Personal Information as \r\nnecessary to comply with legal obligations, resolve disputes and enforce our \r\nagreements. \r\nChildren\r\nWe are committed to protecting the privacy of children. The WebMD Web Sites \r\nare not designed or intended to attract children under the age of 13. The WebMD \r\nWeb Sites do not collect Personal Information from any person we actually know \r\nis under the age of 13. A parent or guardian, however, may use WebMD Health \r\nManager to establish a personal health record and a WebMD Health Manager home \r\npage for a minor. The parent or guardian is solely responsible for providing \r\nsupervision of the minor's use of WebMD Health Manager. The parent or guardian \r\nassumes full responsibility for ensuring that the registration information is \r\nkept secure and that the information submitted is accurate. The parent or \r\nguardian also assumes full responsibility for the interpretation and use of any \r\ninformation or suggestions provided through WebMD Health Manager for the minor.\r\n\r\nContacting WebMD About Your Personal Information or Privacy\r\nPlease send us an email using the Contact Us link at the bottom of every page \r\nof our site if you have any questions about this Privacy Policy or the Personal \r\nInformation we maintain about you. \r\nYou can also contact WebMD's Privacy Office at:\r\nWebMD, LLCAttn: Office of Privacy1201 Peachtree Street, NE400 Colony \r\nSquare, Suite 2100Atlanta, GA 30361Phone: 866-788-3097 \r\nChanges to This Privacy Policy \r\nWe reserve the right to change or modify this Privacy Policy or any of our \r\ntools or services at any time and any changes will be effective upon being \r\nposted unless we advise otherwise. If we make any material changes to this \r\npolicy we will notify you by email (sent to the email address specified when you \r\nregister) and/or by means of a notice on this website prior to the change \r\nbecoming effective. We encourage you to periodically review this website for the \r\nlatest information on our privacy practices. If you do not accept the terms of \r\nthis Privacy Policy, we ask that you do not register with us and that you do not \r\nuse the WebMD Web Sites. Please exit the WebMD Web Sites immediately if you do \r\nnot agree to the terms of this Privacy Policy.\r\nAccreditations and Privacy Seals\r\nWebMD has been awarded e-Health accreditation from URAC, formerly the American HealthCare Accreditation Association. URAC is an independent accrediting body that has reviewed and approved WebMD's WebMD.com Web sites for compliance with its more than 45 quality and ethics standards.  To verify our compliance click the URAC logo.  To read more, visit the URAC Education Center on WebMD\r\nWebMD is a licensee of the TRUSTe Privacy Program. WebMD has been awarded TRUSTe's Privacy Seal signifying that this privacy policy and practices have been reviewed by TRUSTe for compliance with TRUSTe's program requirements including transparency, accountability and choice regarding the collection and use of your personal information. \r\nTRUSTe's mission, as an independent third party, is to accelerate online trust \r\namong consumers and organizations globally through its leading privacy trustmark \r\nand innovative trust solutions. If you have questions or complaints regarding \r\nour privacy policy or practices, please email us by using the Contact Us link at \r\nthe bottom of each page of our site. If you are not satisfied with our response \r\nyou can contact \r\nTRUSTe here. Please bear in mind that TRUSTe's Watchdog service and \r\ncertification is for the WebMD.com, MedicineNet.com, and the WebMD Health \r\nManager sites and does not cover information that may be collected through other \r\nWebMD websites, mobile applications or mobile websites. Only information \r\ncollected by WebMD.com, MedicineNet.com, or WebMD Health Manager should be \r\nreported in a TRUSTe Watchdog complaint. \r\nWebMD.com, MedicineNet.com, and eMedicineHealth.com comply with the HONcode standard for trustworthy health information, which can be verified here.\r\n\r\nEffective Date: June 11, 2012\r\n© 2012 WebMD, LLC.  All rights reserved.\r\n      ",
    "url": "http://www.rxlist.com/script/main/art.asp?articlekey=64474",
    "xpath": "//div[@id='textArea']"
}