{
    "name": "saksfifthavenue.com",
    "retrieved": "2013-01-30 19:08:38",
    "tos": "\n\t\t\t\t\n\t\t\nvar zPop;\nfunction EML1145A() {\n\tpageName = \"class com.bluemartini._jsp._templates._html._popups.__legal\";\n\tpageName = pageName.substr(39);\n\n\tvar cameFromGoogle = self.location.href.indexOf(\"site_refer=360i+G\");\n\tvar cameFromGoogleAds = self.location.href.indexOf(\"site_refer=BLOCKER\");\n\tvar cameFromEML = self.location.href.indexOf(\"site_refer=EML\");\n\tvar daCookie = document.cookie;\n\tif ((daCookie.indexOf(\"EML1145A=TRUE\") == -1) && (pageName != \"checkout.__thankyou\" || pageName != \"checkout.__saksbag2\" || pageName != \"account.__account\" || pageName != \"account.__registration\" || pageName != \"html._email_popup.__email_collect_data\" || pageName != \"html._email_popup.__email_collect_popup_main\" || pageName != \"html._email_popup.__SaksFirst_Email_ThankYou\")) {\n\t\tif (cameFromGoogle == -1 && cameFromEML == -1 && cameFromGoogleAds == -1) {\n\t\t\tvar PopWidth = 511;\n\t\t\tvar PopHeight = 382;\n\t\t\tvar theLeftLoc = (screen.availWidth-PopWidth)*0.5;\n\t\t\tvar theTopLoc = (screen.availHeight-PopHeight)*0.5;\n\t\t\tzPop = window.open('http://www.saksfifthavenue.com/email_popup/EML1145Acollect.jsp?bmUID=jOdkKPK', 'email_pop_under', \"top=\" + theTopLoc + \",screeny=\" + theTopLoc + \",left=\" + theLeftLoc + \",screenx\" + theLeftLoc + \",width=\" + PopWidth + \",height=\" + PopHeight + \",buttons=no,scrollbars=no,location=no,menubar=no,resizable=no,status=no,directories=no,toolbar=no\");\n\t\t}\n\t}\n\tif (pageName == \"checkout.__thankyou\" || pageName == \"checkout.__saksbag2\" || pageName == \"account.__account\" || pageName == \"account.__registration\" || pageName == \"html._email_popup.__email_collect_data\" || pageName == \"html._email_popup.__email_collect_popup_main\" || pageName == \"html._email_popup.__SaksFirst_Email_ThankYou\") {\n\t\tif (zPop != null) {\n\t\t\tif (zPop.closed == false) {\n\t\t\tzPop.close();\n\t\t\t}\n\t\t}\n\t}\n    createCookie(\"EML1145A\", \"TRUE\", 365);\n}\nEML1145A();\n\nvar currURL = \"\";\n\n<!--\n/* Specify the Report Suite ID(s) to track here */\nvar s_account=\"sakscomlive\"\n//-->\n\r\n           24/7 Customer Service: Live Chat  •  Email  • 1.877.551.7257\r\n        Our Privacy Policy & Our Website Terms Of Use \r\n        Our Privacy Policy  •  Our Website Terms Of Use\r\n        Our Privacy Policy\r\n          \r\n\r\n             \r\n         Last updated October 8, 2012.     \r\n              \r\n\r\nThank you for visiting our website, which is part of the Saks family of company sites, including Saks Fifth Avenue and Saks Fifth Avenue OFF 5TH (collectively, Saks). We are committed to providing an exciting and safe online shopping experience and elevated level of personal service synonymous with Saks. This commitment includes respecting and protecting the privacy of personal information that we obtain through our sites, via mobile, and from visits and purchases at our stores. This privacy policy provides you with information about how we collect, use and share your personal information, and our privacy practices in general. \r\n We are always ready to address your questions and concerns regarding our privacy practices. Please feel free to contact us through one of the following methods:  By E-mail:\r\n    service@saks.com\r\n  By Mail:\r\n     Saks  Direct, Inc.\r\n      P.O. Box 10327\r\n      Jackson, MS 39289\r\n  Frequently Asked Questions\r\n               \r\n              What information does Saks collect?How does Saks use the information collected?What information does Saks share with others?How can I view, update or remove my information?What choices do I have about receiving communications from Saks?Is there a Saks credit card?What about security?                How does Saks communicate changes to this Policy?What about other websites?Whom do I contact if I have additional questions or concerns about this policy?What are California Privacy RightsWhy is my billing address required for online purchases?\r\n                 \r\n              Q:\r\n                What information does Saks collect?\r\n              A:\r\n                The Information You Provide to Saks \r\n               \r\n                °\r\n                In a purchase, we collect information such as your name, billing address, shipping address, telephone number, email address and payment or gift card information. \r\n               \r\n                °\r\n                During website registration, product review, surveys, or other programs you participate in, we collect information such as your name, email address, password, telephone number, loyalty program membership information, gender, age or other demographic information, your interests, and preferences. \r\n               \r\n                °\r\n                When you participate in sweepstakes, contests or other promotions, we collect information such as name, email address, telephone, zip code and gender, birth month and day, or other information you provide.\r\n               \r\n                °\r\n                When you send a gift or virtual gift card to a person, we collect information such as that person's name, telephone number email, and/or shipping address. \r\n               \r\n                °\r\n                When you ask us a question or request a catalog, we collect your name, email address, or other contact information.\r\n               \r\n                °\r\n                In a purchase at a co-branded designer boutique within a section of a Saks Fifth Avenue store (these boutiques are leased by the third party designer), we and the boutique collect information such as your name, billing address, shipping address, telephone number, email address and payment or gift card information. \r\n               \r\n                 \r\n                 \r\n               \r\n                From Saks' interactions with you: We collect information about you and your transactions and other interactions with us, including the products or services you purchase, use and return.\r\n               \r\n                 \r\n               \r\n                From Third Party Sources: We may combine your information with information we collect or receive about you from other online and offline sources, which helps us to customize our services.\r\n               \r\n                 \r\n               \r\n                Personalized Site Visits: We, or our service providers, may use cookies, web beacons/pixel tags, log files, and other technologies to collect information about visitors to our website, use of our online services, and interactions with our emails and online advertisements, such as your browser type and operating system, viewed webpages, links that are clicked, IP address, sites visited before coming to our website, emails we send that you open, forward, or click through to our website. Collecting this information, and linking it with your personal information, helps us to tailor our website and enhance your online shopping experience by saving your preferences while you are visiting a particular site, and to help identify site features, promotions, advertisements, and offers that may be of particular interest to you. \r\n               \r\n                 \r\n               \r\n                Personalized Third Party Advertisements:  We also may use third party advertisements placed by ad networks to support our site.  Some of these advertisers and ad networks may use technology such as cookies and web beacons/pixel tags when they advertise on our site, which will also send these advertisers and ad networks information including your IP address, your ISP, the browser you used to visit our site, and whether you have Flash installed.  Some of these advertisers and ad networks also may use anonymous data, such as demographic data, received from third parties to assist in the delivery of advertisements to you.  These advertisers and ad networks use the information described above to provide you relevant advertisements based on your online behavior, search activities on our site and on other third party sites, demographic information and/or relevant to your general location, so that the advertising and offers you see on our site more closely reflect your interests and needs.  For example, if you search for or browse a particular designer or item on our site, you may see an advertisement from a third party with information about, or an offer similar to, that for which you were searching or browsing on our site, or an offer related to a third party whose site you have visited in the past. \r\n                 \r\n                 \r\n                 \r\n               \r\n                >\r\n                You can set your Internet browser settings to  stop accepting new cookies, to receive notice when you receive a new cookie, to  disable existing cookies, and to omit images (which will disable pixel tags). Note that the opt-out will apply only to the  browser that you are using when you elect to opt out of advertising cookies. You  can learn more about and opt out from receiving third party advertiser cookies  by visiting the Network Advertising Initiative's opt-out page here. Without  cookies or pixel tags though, you may not be able to take full advantage of all  of our website features.\r\n               \r\n                 \r\n                 \r\n              \r\n                \r\n                \r\n                Mobile Information: We, or our service providers, may also collect, use, or disclose personal information and non-personal information from and about you on our mobile websites and through your interactions with us on your mobile device.  This information may include a telephone number and mobile device identifier provided by your mobile device or wireless carrier, as applicable.  You may interact with us on our mobile websites as you would on our website including the ability to place an order, register for a loyalty program, or otherwise submit information. \r\n                Back to top \r\n              Q: \r\n                How does Saks use the information collected?\r\n              A:\r\n                •\r\n                To complete your purchase transactions and provide the services you request.\r\n\r\n               \r\n                •\r\n                To send you catalogs and other offerings on- and offline.\r\n               \r\n                •\r\n                To contact you about the status of your orders.\r\n               \r\n                •\r\n                To identify your product and service preferences, so that you can be informed of new or additional products, services, and promotions offered by the Saks family of affiliated companies (including Saks Fifth Avenue, Saks Fifth Avenue OFF 5TH, and future additions to the Saks family), and other marketing partners that might be of interest to you. \r\n               \r\n                •\r\n                To improve our sites, products/services, customer service, and customer shopping experience. \r\n              Back to top \r\n              Q: \r\n                What information does Saks share with others?\r\n              A:\r\n                Saks  Family: We may share collected information within the Saks family of affiliated companies (including Saks Fifth Avenue, Saks Fifth Avenue OFF 5TH, and future additions to the Saks family). \r\n               \r\n                Co-Marketing Partners: Saks may team with another company to conduct joint sales programs (such as in co-branded designer boutiques in our stores), sweepstakes, promotional campaigns, and other jointly sponsored events. In those cases, each of the participating co-marketing partners may receive information about you. \r\n               \r\n                Legal Disclosures: Saks may disclose the information we receive from and about you to respond to judicial process and provide information to law enforcement agencies in accordance with applicable law. We also reserve the right to share information with legal authorities and other companies for fraud protection and credit risk reduction, or to avoid injury to our rights or the rights of any other person. \r\n               \r\n                Sale of Business: During the normal course of our business, we may sell or purchase assets. If another entity acquires all or a part of a business within the Saks family of affiliated companies, information we have collected about you may be transferred to such entity.  In addition, if any bankruptcy or reorganization proceeding is brought by or against a business within the Saks family of companies, such information may be considered an asset of the company and may be sold or transferred to third parties.  Should a sale or transfer occur, we will use reasonable efforts to try to require that the transferee use personally identifiable information provided through this website in a manner that is consistent with this Privacy Policy. \r\n               \r\n                Saks Credit Card Accounts: We may share your information with the financial institution that issues Saks credit card accounts (please see the \"Is there a Saks credit card?\" section for more information). \r\n               \r\n                Service Providers: We use third-party service providers to perform certain services on our behalf when the information is necessary for them to perform their duties. These third-party service providers are prohibited from using personal information for any other purpose and are contractually required to comply with all applicable laws and requirements, which may include Payment Card Industry Data Security Standards if they are processing payments for Saks. \r\n              Back to top \r\n              Q: \r\n                How can I view, update or remove my information?\r\n              A:\r\n                If you have registered for an account or made a purchase, you may view and update your account information by logging into the  \"Your Account\" section of the website with your email address and password. Once logged in, you can view or update your name, address, telephone number or email address. You can also call, write or email a Customer Service representative to access or update any of this information.               \r\n              Back to top \r\n              Q: \r\n                What choices do I have about receiving communications from Saks?\r\n              A:\r\n                To receive promotional offers from the Saks  family of affiliated companies, you can sign up on our website or contact a  Customer Service representative. If you register for an account or make a  purchase, you will automatically receive promotional emails and direct mail from  the Saks family of affiliated companies. You may opt out from receiving promotional emails from the sender only by  clicking the unsubscribe link in any of the promotional emails you receive. In addition, if you have a saks.com account,  you may change your email preferences regarding email from saks.com by logging  into the \"Your Account\" section of the website or  unsubscribe here. You may change  your email preferences regarding email from Saks Fifth Avenue OFF 5TH by clicking here.\r\n                  \r\n                  Our customers receive standard order status communications, such as order confirmation and shipping dates, via email. Your choice to opt out of promotional emails will not affect email notifications regarding your order with us.\r\n  \r\n                  \r\n                If you would like to be removed from our Saks Fifth Avenue catalog mailing list, please contact a Customer Service representative by mail, phone or email to stop receiving paper catalogs. \r\n              Back to top\r\n             \r\n              Q: \r\n                Is there a Saks credit card?\r\n              A:\r\n                The Saks Fifth Avenue  MasterCard® and the Saks Fifth Avenue private label credit cards are issued by Capital One N.A. and are serviced by its affiliates, Capital One. Saks does not collect or process any online applications for these credit card products. Those applications are made directly on the issuer-operated website and are subject to its privacy policy and practices. MasterCard® is a registered trademark of MasterCard International, Incorporated. To obtain a privacy policy, opt-out information, or contact information for the Saks Fifth Avenue MasterCard® and the Saks Fifth Avenue private label credit cards, you may contact  Cardmember Benefits.\r\n              Back to top\r\n             \r\n              Q: \r\n                What about security?\r\n              A:\r\n                Protecting the security of your information is very important to us. When you transmit sensitive personal information (such as credit card information) from your computer to our servers, your information is protected by both a \"firewall\" (a combination of computer hardware and software that helps keep unauthorized visitors from accessing information within our computer network) and industry standard SSL (secure socket layer) encryption. For our mobile website, we protect your payment card information using encryption technology when you place an order. Once we receive your transmission, we will take reasonable precautions to secure and protect the information on our systems. Unfortunately, no data transmission over the Internet can be 100% secure and, accordingly, we cannot guarantee or warrant the security of any information you disclose or transmit to us online. However, we strive to protect your information and privacy.                \r\n              Back to top\r\n             \r\n              Q: \r\n                How does Saks communicate changes to this Policy?\r\n              A:\r\n                Any changes to our Privacy Policy will be noted on the home page of this website with a link to the revised policy. Your continued use of the Site following posting of changes to these terms will mean you accept these changes. If we change the policy in any material way, we will provide appropriate notice to you. \r\n                \r\n              Back to top\r\n             \r\n              Q: \r\n                What about other websites?\r\n              A:\r\n                Our website may include links to third-party websites that are not affiliated with Saks. These websites may send their own cookies to visitors, collect data or solicit your information. The privacy policies of these other websites may be very different from our policy. We are not responsible for the privacy practices of these other websites and cannot guarantee the security of any personal information you provide to or collected by such third party sites.\r\n                \r\n              Back to top\r\n            Q: \r\n                Whom do I contact if I have additional questions or concerns about this policy?\r\n              A:\r\n                If you have any questions or concerns about this policy or our privacy practices, please contact Customer Service by Email, or telephone. \r\n                \r\n              Back to top\r\n             \r\n              Q: \r\n                What are California Privacy Rights?\r\n              A:\r\n                If you are a California resident and would like a copy of our notice describing what categories of personal information we share with third parties or corporate affiliates for their direct marketing purposes and the names and addresses of the third parties and affiliates that received your information in the past year, please submit a written request to the following address specifying that you want a copy of Saks' \"California Privacy Rights\" notice: Saks Direct, Inc., P.O. Box 10327, Jackson, MS 39289, attn: California Privacy. Please allow up to 30 days for us to process your request. You may submit such a request once per year.\r\n \r\n                \r\n              Back to top\r\n          \r\n         \r\n  Q: \r\n                Why is my billing address required for online purchases?\r\n              A:\r\n                We ask for your billing address in order to prevent against fraudulent use of credit cards and reduce the costs to Saks and its customers. We do not use billing addresses for marketing purposes.\r\n              \r\n                  \r\n                Back to top\r\n              \n<!--\n//You may give each page an identifying name, server, and channel on the next lines.\n\n\ns.pageName=\"customer service:legal, privacy, security\"\ns.server=\"www.saksfifthavenue.com\"\ns.channel=\"customer service\"\n//s.pageType=\"\"\ns.prop1=\"customer support\"\ns.prop2=\"\"\ns.prop3=\"\"\ns.prop4=\"\"\ns.prop5=\"\"\n\ns.prop12 = currURL;\n\ns.prop21=\"\"\ns.prop22=\"\"\ns.prop23=\"\"\ns.prop24=\"\"\ns.prop31=\"\"\ns.prop55=\"\"\ns.prop53=\"\"\n\n//E-commerce Variables\ns.campaign=\"\"\ns.state=\"\"\ns.zip=\"\"\ns.events=\"\"\ns.products=\"\"\ns.purchaseID=\"\"\n\ns.eVar2=\"\"\n\ns.eVar4=\"\"\ns.eVar5=\"\"\ns.eVar13=\"\"\ns.eVar17=\"\"\ns.eVar20=\"\"\ns.eVar21=\"\"\ns.eVar22=\"\"\ns.eVar23=\"\"\ns.eVar24=\"\"\ns.eVar40=\"\";\nif (window.getRealEstate){\n\ts.eVar3=getRealEstate('sre');\n\ts.eVar42=getRealEstate('esre');\n\ts.eVar43=getRealEstate('csre');\n\ts.eVar56=getRealEstate('ffsre');\n\ts.prop35=getRealEstate('nat');\n}\ns.eVar46=\"\"\n\n//<!-- RICH RELEVANCE -->\n\n// Rich relevance sessionID...\nif (window.getCookie)\n{\n    var sessionId = getCookie(\"sessionID\");\n    if (sessionId == null)\n    {\n        var d=new Date();\n\t\t    var t=d.getTime();\n\t\t    var r=randomString();\n\t\t    sessionId = t.toString() + r;\n\t\t    createCookie(\"sessionID\",sessionId, 1);\n     }\n     else\n     {\n        // sessionId cookie already exists - update it to live for another 24 hours...\n        createCookie(\"sessionID\",sessionId, 1);\n     }\n}\n\nvar R3_COMMON = new r3_common();\nR3_COMMON.setApiKey('a92d0e9f58f55a71');\n\n//chanage to productDetail_suggests.jsp, omnitureCalls.js, orderClass.js pages as well\nvar hostName = location.hostname;\nif(hostName != null && (hostName.toUpperCase().indexOf('SAKSDIRECT') != -1 || hostName.toUpperCase().indexOf('QA.S') != -1))\n\tR3_COMMON.setBaseUrl('//integration.richrelevance.com/rrserver/');\nelse\n\tR3_COMMON.setBaseUrl('//recs.richrelevance.com/rrserver/');\nR3_COMMON.setSessionId(sessionId);\n\n  // Rich relevance cartID...\n  if (window.getCookie)\n  {\n      var cartID = getCookie(\"Cart\");\n      if (cartID != null)\n      {\n        // set RR usreID with cartID...\n        R3_COMMON.setUserId(cartID);\n      }\n}\n\n\n// HOME PAGE\nif(s.pageName.indexOf(\"home page\") > -1){\n\n\t\n\t\tR3_COMMON.addPlacementType('home_page.content1');\n\t\n\t\n\tvar R3_HOME = new r3_home();\n}\n// PRODUCT DETAIL\nif(s.pageName.indexOf(\"product detail\") > -1){\n\t\n\tR3_COMMON.addPlacementType('item_page.content1');\n\t\n\tvar rrPrdCode = \"\"\n\trrPrdCode = rrPrdCode.substring(1,rrPrdCode.indexOf(\";;;;\"));\n\tvar R3_ITEM = new r3_item();\n\tR3_ITEM.setId(rrPrdCode);\n\t\n\tR3_ITEM.addCategory('0', ''); // great for keeping breadcrumb category context\n\t\n}\n//CATAGORY PAGES -- Section pages, product array, shop by brand\nif((s.prop1.indexOf(\"section\") > -1 || s.prop1.indexOf(\"product array\") > -1 || s.prop1.indexOf(\"designer landing\") > -1) && (s.channel.indexOf(\"search\") == -1)){\n\tvar R3_CATEGORY = new r3_category();\n\tvar rrFolderIdStr = '0';\n\tR3_CATEGORY.setId(rrFolderIdStr);\n}\n\n//SAKS BAG\nif(s.pageName.indexOf(\"saksbag:saksbag\") > -1){\n\tR3_COMMON.addPlacementType('cart_page.content1');\n    var R3_CART = new r3_cart();\n            var prodorig = s.products;\n            var prods = new Array();\n            prods = prodorig.split(\",;\");\n            for (var x = 0; x < prods.length; x++) {\n                var orderItem = prods[x];\n                orderItem = orderItem.replace(\";\", \"\");\n                R3_CART.addItemId(orderItem);\n            }\n}\n\n\n//THANK YOU\nif(s.pageName.indexOf(\"order confirmation\") > -1){\n\tvar R3_PURCHASED = new r3_purchased();\n\tR3_PURCHASED.setOrderNumber(s.purchaseID);\n\tif(rrOrderItems.length > 0){\n\t\tfor (x=0;x<rrOrderItems.length;x++){\n\t\t\tR3_PURCHASED.addItemIdPriceQuantity(rrOrderItems[x], rrPrices[x], rrItemsQty[x]);\n\t\t}\n\t}\n}\n//SEARCH\nif(s.pageName.indexOf(\"search\") > -1){\n\tvar R3_SEARCH = new r3_search();\n\t//alert(\"search = \"+s.eVar21);\n\tR3_SEARCH.setTerms(s.eVar21);\n\tif(rrSearchItems.length > 0){\n\t\tfor (x=0;x<rrSearchItems.length;x++){\n\t\t\t//alert(\"search \"+rrSearchItems[x]);\n\t\t\tR3_SEARCH.addItemId(rrSearchItems[x]);\n\t\t}\n\t}\n}\nr3();\n//<!-- RICH RELEVANCE -->\n\n//************* DO NOT ALTER ANYTHING BELOW THIS LINE ! **************/\nvar s_code=s.t();if(s_code)document.write(s_code)//--><!--\nif(navigator.appVersion.indexOf('MSIE')>=0)document.write(unescape('%3C')+'\\!-'+'-')\n//-->\n\r\n      \r\n      \r\n      \r\n      \r\n      \n\n\n\n\n\n\n    ",
    "url": "http://www.saksfifthavenue.com/Policies",
    "xpath": "//div[@id='saksBody']"
}