{
    "name": "shoebuy.com",
    "retrieved": "2013-01-30 19:02:59",
    "tos": "\n\t\t\n\t\t\t\n\n\n\n\nPrivacy\n\n\n\nShoebuy.com, Inc. is part of the IAC family of businesses, which has grown in recent years to include over 60 brands including, in addition to Shoebuy,  Ask.com, Match.com, Citysearch, \nVimeo, ServiceMagic, Gifts.com, Pronto and many others.  For a list of all of IAC's businesses, please visit www.iac.com.  In order to help customers clearly understand our data collection and use practices, IAC has decided to have its businesses follow a standard set of privacy practices \nand use a standard format to describe their privacy practices.  The following Consumer Privacy statement applies to all IAC businesses.  In addition, Shoebuy has revised its \nPrivacy Policy, effective August 22, 2008, consistent with the IAC privacy commitment and standard privacy policy format.  Refer to \nour FAQs for details about the changes.  Please review both the Consumer Privacy statement and this site's complete Privacy Policy.\n\n\n\n\nConsumer Privacy at Shoebuy.com, Inc., an IAC Company\n\nShoebuy is part of the IAC family of businesses.  IAC is an interactive conglomerate with more than 60 brands, including Ask.com, Citysearch, Vimeo, Gifts.com, Match.com, ServiceMagic, \nand many others. For a list of all of IAC's businesses, please visit www.iac.com.\n\nAt IAC, we respect the privacy of our users and the importance of the information they entrust to us. We summarize below the basic information policies and practices in place on all IAC websites.  To read the entire Privacy Policy of Shoebuy, \nplease click here.\n\n\n\nInformation we may collect [Read more]\nWe may collect information that can identify you (\"personal information\"), such as your name and email address, (i) when you (or other users) provide it to us when using our website or in some \nother manner, or (ii) from other IAC businesses, from our business partners, and from other third parties.  We may combine the personal information that we receive from different sources.\n\nWe also may collect other types of information in the following ways when you visit our website:\nOur server logs automatically collect information, such as your IP address, your browser type and language, and the date and time of your visit, which helps us track users' movements around our \n\tsite and understand trends.\n\tWe may assign your computer one or more cookies which may collect information to facilitate access to our website and to personalize your online \n\texperience.\n\tWe may use standard Internet tools, such as web beacons, which collect information that tracks your use of our website and enables us to customize \n\tour services and advertisements.\nWe do not knowingly collect personal information from children under the age of 13.  Should we ever do so, we will comply with the Children's Online Privacy Protection Act.\n\n\n\nInformation others may collect   [Read more]\n\nWe may allow third-party advertising companies or ad networks to display advertisements on our websites.\nWe do not provide any personal information to these companies\n\tThese companies may use tracking tools, such as cookies, to collect information about computers used to view or interact with their advertisements.\n\tSome of these companies may be members of the Network Advertising Initiative, which offers consumers the ability to opt out of ad targeting by all member \n\tcompanies.\nIf you post information about yourself or others, or communicate with others using our website, please note that we cannot control who reads your postings or what they do with the information you \nprovide.  We encourage you to use caution in posting personal information.\n\n\n\nHow we may use information we collect [Read more]\nWe may use information to:\nFulfill your requests for products and services;\n\tOffer products and services that may be of interest to you;\n\tCustomize the advertising and content that you see on our website;\n\tFacilitate use of our website;\n\tManage your account and your preferences;\n\tAnalyze use of and improve our website, products and services;\n\tIdentify and protect against fraudulent transactions and other misuses of our website; and\n\tEnforce our Terms of Use.\n\n\n\nWith whom we may share information we collect  [Read more]\nWe will not share your personal information with others except as indicated below, or except when we inform you in advance and give you the opportunity to opt out.  We may share personal information \nwith:\nService providers, such as credit-card payment processors, performing services on our behalf;\n\tOther IAC businesses;\n\tOther businesses with which we partner or which we carefully select to offer you products, services, and promotions through our website or offline; and\n\tOther third parties in limited circumstances, such as complying with legal requirements, preventing fraud, and protecting the safety of our users.\nWe may share aggregated, non-personal information in any of the above situations and also with advertisers and others.  \n\n\n\nYour choices  [Read more]\nYou may choose:\nNot to provide personal information, although that may result in your inability to obtain certain services or use certain features of our website;\n\tTo stop receiving promotional emails or newsletters from us by sending an email to the contact address at the bottom of this policy or by clicking here;\n\tTo delete or decline cookies by changing your browser settings, although if you do so, some of the features or services of our website may not \n\tfunction properly;\n\tTo review and update your personal information by contacting us at the email address below or, if you have an online account on our website, by logging into that account;\n\tYour California Privacy Rights.  If you are a California resident, you may request that Shoebuy not share your personal information with IAC companies or other third parties for direct marketing purposes. Click here to learn how. \n\n\n\nSecurity  [Read more]\nWe take appropriate physical, electronic, and other security measures to help safeguard personal information from unauthorized access, alteration, or disclosure.  \n\n\n\nChanges to our Privacy Policy\nWe may occasionally update our Privacy Policy to reflect changes in our practices and services.  If we make material changes in the way we collect, use, or share your personal information, we \nwill notify you by sending you an email to the email address you most recently provided to us and/or by prominently posting notice of the changes on our website.\n\n\n\nHow to contact us\nIf you have any questions about this summary, our Privacy Policy, or our information practices, please contact us by email or postal mail \nbelow:\n\nPrivacy OfficerShoebuy.com, Inc.101 Arch Street, 16th FloorBoston, MA 02110\nprivacy@shoebuy.com\n\n\nBack to Top \n | Back to Homepage \n\n\n<!--\ncmSetClientID(\"90068756\",true,\"data.coremetrics.com\",\"shoebuy.com\");\ncmCreatePageviewTag(\"info privacy\", \"info\", null, null);\n//-->\n",
    "url": "http://www.shoebuy.com/customer/privacy.jsp",
    "xpath": "//td[@id='content']"
}