{
    "name": "sixdegreesrecords.com",
    "retrieved": "2013-01-30 19:03:26",
    "tos": "\r\n\r\n\r\nThis privacy policy describes the collection and use of personal information on this website\r\nby DownloadCentric Corporation, which operates the Six Degrees Records Online Shop\r\n\r\n\ton behalf of Six Degrees Records\r\n. \r\nPlease take a moment to read the following to learn more about our \r\ninformation practices, including what type of information is gathered, how the information is used and for what\r\npurposes, to whom we disclose the information, and how we safeguard your personal information.\r\n\r\n\r\n\t\r\n\tPlease note that this Privacy Policy applies only to\r\n\tthe Six Degrees Records Online Shop at \r\n\tshop.sixdegreesrecords.com, and does not apply\r\n\tto any other sites which are owned or operated by\r\n\tSix Degrees Records.\r\n\t\r\n\r\n\r\n\r\nWhy we collect personal information\r\nWe only collect personal information during the Checkout process should you place an order to purchase\r\nproducts on the Six Degrees Records Online Shop.\r\nThis information is used to enable processing and fulfillment of your order.\r\nAt no other time is any personally identifiable information collected on the\r\nSix Degrees Records Online Shop.\r\n\r\n\r\n\r\nWhat information we collect\r\nThe only information collected during the Checkout process is typical customer, billing\r\nand shipping information, including customer name, e-mail address, telephone number, \r\nmailing address and credit card details.\r\n\r\n\r\n\r\nWhen we disclose your information\r\nDownloadCentric takes your privacy very seriously. Be assured that DownloadCentric does not sell or rent your contact\r\ninformation to other marketers.  Your customer information is only made available to third-party\r\ncredit card processing organizations to facilitate payment of your order and to third-party shipping,\r\nhandling and order fulfillment service providers to permit the delivery of your order (should you purchase any\r\nphysical products). Your customer information is also made available to\r\nSix Degrees Records\r\nwho safeguard it according to their own privacy policies and may use it for their own\r\ninternal marketing and/or promotional programs. Your customer information is not disclosed to any other third-parties whatsoever.\r\n\r\n\r\n\r\nHow we protect your personal information\r\nDownloadCentric takes precautions - including administrative, technical, and physical measures - to safeguard your\r\npersonal information against loss, theft, and misuse, as well as unauthorized access, disclosure, alteration,\r\nand destruction.  The Six Degrees Records Online Shop uses industry-standard\r\nSecure Sockets Layer (SSL) encryption on all web pages where personal information is required. \r\nTo make purchases from the\r\nSix Degrees Records Online Shop, you must use an SSL-enabled browser \r\nsuch as FireFox, Internet Explorer or Netscape Navigator 3.0 or later.\r\nDoing so protects the confidentiality of your personal and credit card information while it's transmitted over the Internet.\r\n\r\n\r\nAlso note that in order to further safeguard your credit card information from any fraudulent use\r\nor theft, the Six Degrees Records Online Shop does not\r\npermanently store your credit card number in any way.  Once payment for your order is processed (and either approved\r\nor rejected), your credit card number is discarded to prevent any potential unauthorized use.\r\n\r\n\r\nCookies and other technologies\r\nAs is standard practice on many websites, the Six Degrees Records Online Shop\r\nuses \"cookies\" to maintain your session on the website and track the products you have chosen to add to\r\nyour Shopping Cart.  Cookies are\r\nnot used to store any personally identifiable information.  As is true of most Web sites, we gather certain information\r\nautomatically and store it in log files. This information includes internet protocol (IP) addresses, browser type,\r\ninternet service provider (ISP), referring/exit pages, operating system, date/time stamp, and clickstream data.\r\n\r\n\r\n\r\nPrivacy questions and enquiries\r\nIf you have questions or concerns about DownloadCentric's Customer Privacy Policy or your data, please feel free to\r\ncontact us at privacy@downloadcentric.com.\r\n\r\n\r\n",
    "url": "http://shop.sixdegreesrecords.com/app?page=PrivacyPolicy&service=page",
    "xpath": "//div[@class='dc-pageContent']"
}