{
    "name": "spokeo.com",
    "retrieved": "2013-01-30 18:49:53",
    "tos": "\n    \n      \n  \t\t\tPrivacy PolicySpokeo, Inc. (“Spokeo”) provides the website Spokeo.com to you (“You” or “Your”) subject to this Privacy Policy, its Terms of Use, and its other policies.\n          This Privacy Policy describes the way in which Spokeo collects, uses, or shares any information You provide to Spokeo.com or information about Your use of Spokeo.com (“Personal Information”).\n          Spokeo may change this Privacy Policy at any time. The most current version of this policy can be accessed at http://www.spokeo.com/privacy/terms.  By continuing to access or use Spokeo.com, You accept any changes or revisions to this Privacy Policy.\n          IF YOU DO NOT AGREE TO THIS POLICY DO NOT USE SPOKEO.COM\n          1.    Information Available Through Spokeo.com People Search\n          a)    Spokeo aggregates publicly available information from phone books, social networks, marketing surveys, real estate listings, business websites, and other public sources (“Public Information”).  This Public Information may be made available to users through the Spokeo.com people search.  Spokeo does not verify and cannot guarantee the accuracy of this Public Information.\n          b)    Personal Information, such as information that You provide to Spokeo.com or information about Your use of Spokeo.com is not part of the Public Information available to users through the Spokeo.com people search.\n          c)    To request that Public Information about You be removed from Spokeo.com people searches, please use our Remove A Listing tool at http://www.spokeo.com/optout.  This page also contains information about sending written requests for removal.  This process is only intended to remove information available through Spokeo.com and cannot remove the information from the third-party public sources, such as phone books.\n          2.    Personal Information Spokeo Collects\n          a)    You may use Spokeo.com without creating an account.  Even without an account, Spokeo collects information about Your use of Spokeo.com.  This may include information about any IP address used to access Spokeo.com and Your activity on  Spokeo.com.  Spokeo.com uses cookies, or small text files stored on Your computer, to store data about Your visits.\n          b)    Spokeo collects information that You provide in creating an account at Spokeo.com. This may include information such as Your name, email address, or phone number.\n          c)    Spokeo allows You to retain and access Your search history on our site.  You may disable this feature at any time by logging in and turning off the default setting. Disabling this feature will immediately and permanently remove Your search history from Spokeo’s database.  Spokeo does not share your search history with any third party (subject to Section 3(c) below).\n          d)    Certain features of Spokeo.com permit You to enter personal information to access Your accounts with third-party websites.  In some instances, this information is not stored by Spokeo.  For example, You may choose to provide Your email account login credentials to import Your address book contacts into Spokeo.com.   Your email account login credentials will only be used for the one-time address book import and will not be stored.\n          e)    Other features of Spokeo.com must store Your third-party login credentials to function.  For example, You may choose to provide Your third-party login credentials to syndicate private content from third-party social networks and websites.  Under these circumstances, Your third-party login credentials will be stored only so long as You continue to enable private content syndication from these third-party social networks and websites.  Should You terminate Your use of the syndication tool, this information will be deleted within a reasonable period of time following the termination.  Your third-party login credentials are hashed and stored with the strictest security standards.\n          3.    Use and Sharing of Personal Information\n          a)    Spokeo may use Personal Information You provide to Spokeo.com to create and maintain Your account, to personalize Your experience, and to send periodic email communications relating to our services, such as purchase receipts, account confirmations, and customer service correspondence. Spokeo may provide your email address to a third party service solely for the purpose of delivering email communications and preventing fraudulent transactions.  Spokeo does not sell, exchange, transfer, or give this type of Personal Information to any other company without Your consent.\n          b)    Spokeo may use Personal Information about Your use of Spokeo.com to improve our services. We may share IP addresses used to access Spokeo.com with designated third parties for the sole purpose of preventing and detecting fraud. Spokeo may also use services and technologies provided by other companies to assist Spokeo in understanding how You use Spokeo.com.  As a result, information about how You use Spokeo.com may be available to these other companies to the extent that their technology collects such information for Spokeo’s use.  A list of the companies whose products are used to assist Spokeo in understanding user behavior on spokeo.com, as well as links to those companies’ privacy policies, is available at: http://www.spokeo.com/third-party-privacy.  Spokeo actively protects Your usage anonymity and does not distribute personally identifiable information about Your use of Spokeo.com to any third parties other than as described above. Only aggregated use data that does not include personally identifiable information may be shared with other third parties.\n          c)    Spokeo reserves the right to disclose Personal Information to third parties if required to do so by law, or if Spokeo has a good faith belief that disclosure is necessary to (1) comply with legal process served on us; (2) protect and defend our rights or property; (3) act in an emergency to protect someone’s safety.\n          d)    Spokeo reserves the right to transfer Personal Information to any successor in interest to the Spokeo business.\n          e)    The Privacy Policy describes Spokeo’s handling of personally identifiable information as required by the California Online Privacy Protection Act.\n          4.    Children’s Privacy\n          a)    Spokeo.com is directed to people who are at least 18 years old, and Spokeo does not knowingly collect Personal Information from anyone under the age of 18.  If You are aware that Spokeo has collected Personal Information from someone under the age of 18, please alert Spokeo at support@spokeo.com and the information will be removed from our system as soon as is reasonably possible. This policy regarding collection of data from children exceeds the requirements of the Childrens Online Privacy Protection Act.\n          b)    Spokeo does not knowingly aggregate or provide Public Information about people under the age of 18.  Spokeo’s email search may return Public Information about children between the ages of 13 and 18 because this Public Information originates from third-party social networking sites and websites that permit children who are 13 years and older to create public profiles. To remove any Spokeo listing, including a listing that contains information about a person under the age of 18, please use our Remove A Listing tool at http://www.spokeo.com/optout.\n          5.    Contacting Spokeo\n          a)    If You have any questions regarding this Privacy Policy, please contact us by email at support@spokeo.com or mail at 556 S. Fair Oaks Ave., Suite #101-179, Pasadena, CA 91105.\n          Last Revised: 10/4/12\n\t\n  \t\t\n    \n  ",
    "url": "http://www.spokeo.com/privacy/terms",
    "xpath": "//div[@id='main_panel_content']"
}