{
    "name": "sportsmansguide.com",
    "retrieved": "2013-01-30 18:49:27",
    "tos": "\r\n                       \r\n                       Welcome to sportsmansguide.com, the website for The Sportsman's Guide (the â\u0080\u009cSiteâ\u0080\u009d).  The Sportsman's Guide is part of the Redcats USA family of companies, which currently includes several different brands. In order to help our customers better understand our policies regarding the collection and use of information as well as our general terms of use, Redcats USA has created one standardized Privacy Policy and Terms of Use that will apply to all our brands. The Sportsman's Guide's most current Privacy Policy and Terms of Use was revised on April 10, 2012.                       \r\n                       Privacy Statement\r\n                       \r\n                        Your privacy is important to us and we are committed to protecting your privacy. The purpose of this Privacy Policy is to assist you in understanding the type of personal information we may collect from you, how such information may be used, the choices that are available to you concerning the use of your information and your ability to correct or modify the information you have provided us. \r\n                        \r\n                        If you have any questions or concerns about our Privacy Policy, you may email us at\r\n                        PrivacyOfficer@RedcatsUSA.com. \r\n                        We welcome your feedback and suggestions to help us improve our policies and practices. \r\n                        This Privacy Policy is only applicable to customers in the United States.\r\n                        Our Privacy Policy addresses the following: \r\n                        Who is Redcats USA?\r\n                            What Information Does Redcats USA Collect?\r\n                            How Does Redcats USA Use the Information Collected?\r\n                            What Information Is Shared And With Whom Is It Shared?\r\n                            Does Redcats USA Use Third-Party Advertising?\r\n                            How Can I Access and Correct Information Collected?\r\n                            How Can I Opt Out of Receiving Further Communications From Redcats USA?\r\n                                How to be Removed from a Paper Catalog Mailing List\r\n                                    How to Unsubscribe from Email Marketing List\r\n                                                        \r\n                            Are Redcats USA Division Credit Cards Available?\r\n                            Does Redcats USA Send Unsolicited Promotional Emails?\r\n                            How Does Redcats USA Safeguard the Information Collected?\r\n                            How Secure Is My Online Transaction?\r\n                            Does Redcats USA Use Cookies?\r\n                            Does Redcats USA Aggregate Information?\r\n                            What is Redcats USA's Policy with Respect to Data Collection from Children?\r\n                            Whom Do I Contact If I Have Additional Questions or Concerns About This Policy?\r\n                            Links to Other Websites\r\n                            Policy Changes\r\n                            Terms Of Use\r\n                                Taxes\r\n                                \r\n                        \r\n                            E.U.-U.S. and Swiss-U.S. Safe Harbor Certification\r\n                        \r\n                        \r\n                        The Safe Harbor program is an international data privacy program co-sponsored by the U.S. Department of Commerce and the European Commission.  Redcats USA and the following brands in its group of companies have voluntarily certified their adherence to the U.S.-E.U. and the U.S.-Swiss Safe Harbor frameworks for the customer data that they collect: OneStopPlus.com; Sportsmansguide.com; BrylaneHome.com; Roamans.com; Womanwithin.com; Fullbeauty.com; Kingsizedirect.com; Jessicalondon.com;TGW.comand Bargaincatalog.com.\r\n                        \r\n                        \r\n                        Through these certifications, the RUSA companies have committed to uphold the Safe Harbor principles of Notice, Choice, Onward Transfer, Security, Data Integrity, Access, and Enforcement. You can learn more about those principles and RUSAâ\u0080\u0099s surrounding obligations under the Safe Harbor Certification Program by going to the U.S. Department of Commerce's Safe Harbor website at: www.export.gov/safeharbor/. You can also view RUSAâ\u0080\u0099s Safe Harbor certification information through that site. If you have questions about RUSAâ\u0080\u0099s Safe Harbor privacy practices or believe that your information has been mismanaged, you can contact RUSA by sending an e-mail to PrivacyOfficer@RedcatsUSA.com.  \r\n                        \r\n                        \r\n                            Who is Redcats USA?\r\n                        \r\n                        \r\n                            Redcats USA, a member of the Redcats Home Shopping Division of the PPRÂ® group, encompasses a group of home shopping brands that offer value-priced home goods, apparel from regular to extended sizes for women and men, and sporting goods. Redcats USA brands include such well-known names as Jessica LondonÂ®, Woman WithinÂ® and Roaman'sÂ® for womenâ\u0080\u0099s extended size footwear and apparel sizes 12W & up; KingSizeÂ® offering menâ\u0080\u0099s big & tall apparel from XL to 10XL, shoes to size 18EEEEEE; BrylaneHomeÂ®, offering home textile fashions and decorative accessories; BrylaneHome KitchenÂ®, your source for unusual and hard-to-find kitchen and home essentials, super-efficient gadgets, utensils, state-of-the-art cookware, cleaners, organizers, decorating accessories, bathroom fixer-uppers and much more. Our two outlet sites offer discounts up to 80%. Bargain Catalog Outletâ\u0084¢ and OneStopPlusâ\u0084¢ offer a variety of womenâ\u0080\u0099s and menâ\u0080\u0099s plus-size apparel and home fashions. Redcats USAâ\u0080\u0099s brand portfolio also contains leading sporting goods divisions such as The Golf Warehouseâ\u0084¢, The Sportsmanâ\u0080\u0099s GuideÂ®, Bargain OutfittersÂ® and Baseball Savings.comÂ®. The Golf Warehouse offers golf equipment and accessories. The Sportsmanâ\u0080\u0099s Guide makes available value-priced outdoor gear and general merchandise. Bargain Outfitters offers top quality name brand gear, clothing and footwear. Baseball Savings.com offers baseball equipment, apparel, shoes, accessories and team logos. With this strong family of brands, many of which have been in existence for over 75 years, Redcats USA is one of the leading multi-channel retailers in the United States, and part of an international family of brands that make PPR a world leader in distribution to consumers and businesses. For Redcats USA brands' contact information  \r\n                            Click Here.\r\n                        \r\n                        \r\n                            What Information Does Redcats USA Collect?\r\n                        \r\n                        \r\n                                Redcats USA collects information you provide to us about yourself to serve your needs. For example, if you place an order, or simply register on our site, you will provide to us your name, address, email address, phone number and credit card or other payment related information. When purchasing age-restricted products you will also be asked for your birth date. Of course, if you are placing an order, you will need to know the product(s) you wish to purchase. Whether you choose to provide us with this information is completely voluntary. If, however, you do not choose to provide such information you may not be able to purchase products from us or access certain services and/or portions of our websites.                             \r\n                            \r\n                            \r\n                                Redcats USA also collects information you voluntarily submit when participating in one of our various services, promotions, programs or surveys. From your transactions and other interactions with us, we obtain information concerning the specific products or services you purchase or use.  \r\n                            \r\n                            \r\n                                Redcats USA also receives information about you from other companies, including, but not limited to information on your creditworthiness for private label credit card offers and products you may be interested in purchasing.  \r\n                            \r\n                        \r\n                            How Does Redcats USA Use the Information Collected?\r\n                        \r\n                        \r\n                        Redcats USA uses the information collected as follows: \r\n                        \r\n                                To process and complete your purchase transactions and provide the services you request;\r\n                            \r\n                            \r\n                             To send you catalogs and other offerings to you via the mail; \r\n                                                           \r\n                            \r\n                                To contact you about the status of your orders; \r\n                            \r\n                            \r\n                                To identify your product and service preferences, so that you can be informed of new or additional\r\n                                products, services, and promotions that might be of interest to you; \r\n                            \r\n                            \r\n                                To notify you of product recalls or provide other information concerning products you have purchased;\r\n                            \r\n                            \r\n                                To improve our merchandise selections, customer service, and overall customer shopping experience;\r\n                            \r\n                            \r\n                                For third-party advertising as described below Click Here.\r\n                            \r\n                        \r\n                            What Information Is Shared And With Whom Is It Shared?\r\n                        \r\n                        Redcats USA Family of Brands: Redcats USA is a family of direct mail catalogers and e-tailers, including, Woman Within, Roamanâ\u0080\u0099s, Jessica London, KingSize, BrylaneHome, BrylaneHome Kitchen, The Golf Warehouse, The Sportsmanâ\u0080\u0099s Guide and the outlet brands: Bargain Catalog Outlet and One Stop Plus. The parent of Redcats USA Family of companies is the French entity PPR. Individual Redcats USA brands share collected information (for example, postal addresses and telephone numbers) within the Redcats USA family and other entities within the PPR group of companies.  Your email address is not shared within Redcats USA family of brands or the PPR group of companies.\r\n                            Third-Party Offers: Redcats USA provides information (for example, postal addresses and telephone numbers) to certain outside companies and marketing partners so they can let our customers know about products or services that might be of interest to you.  Your email address is not shared with such entities.\r\n                            Third-Party Advertising: see below Click Here.\r\n                            Legal Disclosures: if Redcats USA is required to disclose customer information pursuant to lawful requests, such as subpoenas or court orders, in response to law enforcement inquiry or in compliance with applicable laws, Redcats USA will make such disclosure. Redcats USA also reserves the right to share information with legal authorities and other companies for purposes of fraud protection. In the event the ownership of all or a part of a business within the Redcats USA Family were to change, customer information pertinent to that businessâ\u0080\u0099s operations would likely be transferred to, or licensed for use by, the new owner.\r\n                            Redcats USA Credit Card Accounts: we may share your information with the bank that issues Redcats USA division credit card accounts, Comenity Bank.  Shared information includes the date of the order, the type of payment, the amount of the order, whether there is any deferred billing and similar items.\r\n                        \r\n                        If you do not want us to share your personal information within the Redcats USA family of brands, \r\n                        the PPR group of companies and third parties for promotional purposes, you may specify your preferences \r\n                        by Clicking Here. \r\n                        \r\n                            Does Redcats USA Use Third-Party Advertising?\r\n                        \r\n                        \r\n                        We use a third-party advertising company to serve our ads across the Internet and sometimes on this Site. This company collects anonymous (i.e., non-personally identifiable) information about your visits to our Site and your interaction with our products and services in order to serve more relevant ads. These targeted advertisements may appear on our Site or on other websites that you visit. The anonymous information is collected through the use of a pixel tag, which is industry standard technology used by most major websites. No personally identifiable information is collected in this process. If you do not want this company to collect this information, you may opt-out. Opt-ing out will not in any way affect your use of our Site.   \r\n                        To opt-out, please \r\n                        Click Here\r\n                        \r\n                        \r\n                            How Can I Access and Correct Information Collected?\r\n                        \r\n                        \r\n                        You can update or correct your name, address, telephone number or email address anytime \r\n                        by visiting our websites and clicking on the My Account or Login link at the top of our \r\n                        websites and registering/logging in with your username/email address and password. \r\n                        You can also call, write, fax or email us to access or correct any of this information. \r\n                        See the table below to update your information with any or all of our brands.                         \r\n                        \r\n                        Brand\r\n                                    Edit Information Online\r\n                                    Postal Address\r\n                                    Customer Service Number\r\n                                    Fax Number\r\n                                Bargain Catalog Outlet\r\n                                    Please visit My Account on www.bcoutlet.com\r\n                                    BCOPO Box 8320Indianapolis, IN 46283-8320\r\n                                    (888) 289-2815TDD Hearing Impaired:(888) 355-3096\r\n                                    (888) 355-3098\r\n                                Bargain Outfitters\r\n                                    Please visit My Account on www.bargainoutfitters.com\r\n                                    The Sportsmanâ\u0080\u0099s Guide, Inc.411 Farwell Avenue SouthSt. Paul, MN 55075\r\n                                    (888) 844-0667\r\n                                    Not available\r\n                                BrylaneHome\r\n                                    Please visit My Account onwww.brylanehome.com\r\n                                    BrylaneHomePO Box 8320Indianapolis, IN 46283-8320\r\n                                    (800) 677-0339TDD Hearing Impaired:(800) 528-5149\r\n                                    (800) 528-5152\r\n                                BrylaneHome Kitchen\r\n                                    Please visit My Account on www.brylanehome.com\r\n                                    BrylaneHome KitchenPO Box 8320Indianapolis, IN 46283-8320\r\n                                    (800) 784-8006TDD Hearing Impaired:(800) 528-5149\r\n                                    (800) 528-5152\r\n                                Jessica London\r\n                                    Please visit My Account onwww.jessicalondon.com\r\n                                    Jessica LondonPO Box 8320Indianapolis, IN 46283-8320\r\n                                    (800) 441-1362TDD Hearing Impaired:(800) 978-8798\r\n                                    (800) 448-5767\r\n                                KingSize\r\n                                    Please visit My Account onwww.kingsizedirect.com\r\n                                    KingSizePO Box 8320Indianapolis, IN 46283-8320\r\n                                    (800) 677-0249TDD Hearing Impaired:(800) 682-8095\r\n                                    (800) 682-8109\r\n                                OneStopPlus\r\n                                    Please visit the My Account section on www.onestopplus.com\r\n                                    OneStopPlusPO Box 8320Indianapolis IN 46283-8320\r\n                                    (800) 400-5527TDD Hearing Impaired:(800) 456-7161\r\n                                    (800) 456-9838\r\n                                Roaman's\r\n                                    Please visit My Account onwww.roamans.com\r\n                                    Roaman's PO Box 8320Indianapolis IN 46283-8320\r\n                                    (800) 677-0229 TDD Hearing Impaired:(800) 274-0260\r\n                                    (800) 274-3102\r\n                                The Golf Warehouse& Baseball Savings.com\r\n                                    Please visit the Login section on  www.tgw.com\r\n                                    The Golf Warehouse8851 East 34th St.North Wichita KS 67226\r\n                                    (888) 838-5551\r\n                                    (316) 858-0456\r\n                                The Sportsmanâ\u0080\u0099s Guide\r\n                                    Please visit My Account on www.sportsmansguide.com\r\n                                    The Sportsmanâ\u0080\u0099s Guide, Inc.411 Farwell Ave. SouthSt. Paul MN 55075\r\n                                    (888) 844-0667\r\n                                    (800) 333-6933\r\n                                Woman Within\r\n                                    Please visit the My Account section onwww.womanwithin.com\r\n                                    Woman Within,PO Box 8320Indianapolis IN 46283-8320\r\n                                    (800) 677-0216TDD Hearing Impaired:(800) 456-7161\r\n                                    (800) 456-9838\r\n                                \r\n                            Any request to update your personal information may take up to 30 days for email requests and up to 60 days for mail and phone requests.\r\n                            \r\n                            How Can I Opt Out of Receiving Further Communications From Redcats USA?\r\n                        \r\n                        \r\n                            How to Be Removed from a Paper Catalog Mailing List\r\n                            \r\n                            You can contact us by mail, phone or email at the relevant address or phone number listed on the above table for the specific brand from whom you wish to stop receiving paper catalogs. Please make sure to provide us with your exact name and address or the mailing label from your catalog so that we can identify you correctly. \r\n                            We will make every effort to implement any choice you make as soon as possible, but you should allow approximately three months for mailing change requests to be fully implemented. Any mailings that you may receive during this time do not reflect your subscription status, and we ask that you please disregard them. \r\n                            How to Unsubscribe from an Email Marketing List\r\n                            \r\n                            To be removed from all of the email solicitation lists within the Redcats USA family of companies and to request that your information not be shared with third parties for direct marketing purposes, please Click Here.  \r\n                            You will be removed from receiving future email solicitations, though you will still receive any email solicitations processed before this request was received. Please know that it may take up to 7 days to remove you from our emailing solicitation lists. If you choose to be removed from our emailing solicitation lists you will still continue to receive order and confirmation emails as well as emails relating to your other transactions.  We will also no longer share your information with third parties for direct marketing purposes.\r\n                 \r\n                        \r\n                        \r\n                            Are Redcats USA Division Credit Cards Available?\r\n                        \r\n                        \r\n                        Yes. You can apply for a BrylaneHome (includes BrylaneHome Kitchen), Jessica London, KingSize, Woman Within, Roamanâ\u0080\u0099s and OneStopPlus credit card account or a Sportsmanâ\u0080\u0099s Guide VisaÂ® Card account issued by Comenity Bank to receive special offers and participate in exclusive brand benefits. \r\n\r\n                        When you apply for one of these credit cards online, you provide your financial and personal information needed to process your application directly to Comenity Bank. Redcats USA is independent of and not affiliated with Comenity Bank. \r\n\r\n                        To obtain a privacy policy, opt-out information, or contact information, for any Redcats USA private label credit card or VisaÂ® Card accounts, you may contact the issuer of your card, the Comenity Bank, by clicking through to the links provided below:\r\n                        \r\n                            Jessica London\r\n                            BrylaneHome (includes BrylaneHome Kitchen)\r\n                            KingSize\r\n                            OneStopPlus.com\r\n                            Roaman's\r\n                            The Sportsmanâ\u0080\u0099s Guide\r\n                            Woman Within\r\n                        \r\n                        \r\n                            Does Redcats USA Send Unsolicited Promotional Emails? \r\n                        \r\n                        \r\n                        No. Redcats USA only sends marketing email offers to customers who agree to receive them.\r\n                        Our online order form contains a pre-checked box signifying your consent to receive promotional emails. \r\n                        If you do not wish to receive such emails, please un-check the box. \r\n                        \r\n                        If you are not placing an order and would like to request occasional promotional email offers, \r\n                        notifying you of special deals, web-only offers and product previews, you may sign up for Email Offers on this \r\n                        Site, or call, fax or write us at the addresses listed above. \r\n                        Click Here For More Information\r\n                        \r\n                        To remove your name from any email offer list, you may click the unsubscribe link in any \r\n                        of our marketing emails you receive, login to the Account Settings under the My Account \r\n                        or Login section of the Site in question and email us that you want to unsubscribe, \r\n                        or contact the Customer Service Center for the specific brand. To remove your name from \r\n                        all our marketing emails, \r\n                        Click Here. \r\n                        \r\n                        Registered Site users who have purchased from the Site will receive standard order status communications, such as order confirmation, shipping dates, etc. via email at the registered email account the user has designated. Your choice to opt-in or opt-out of promotional emails will not affect the order status and registration service. \r\n                        \r\n                        We may offer from time to time referral programs that permit you to submit information about other persons (each, a â\u0080\u009cReferred Personâ\u0080\u009d), including, without limitation, email addresses, names, street addresses and other contact information so that they may receive information and/or promotional offers. We will use and store any such information that we collect from you about a Referred Person only to the extent necessary to carry out your request, and we will not use any such information for any other purpose unless the Referred Person consents to the use for such other purpose. \r\n                        \r\n                        \r\n                            How Does Redcats USA Safeguard the Information Collected?\r\n                        \r\n                        \r\n                        Redcats USA protects against unauthorized disclosures by limiting access only to those of our employees who need the information to do their jobs. Redcats USA employees are trained about their responsibility to protect our customersâ\u0080\u0099 privacy. We limit the information we provide to outside companies to only the information we believe is appropriate to enable them to carry out their responsibilities under our contracts or to offer you products and services we think might be of interest to you. We contractually require that the information provided be used only for the specifically authorized purpose and that its confidentiality be maintained. \r\n                        \r\n                        \r\n                            How Secure Is My Online Transaction?\r\n                        \r\n                        \r\n                        It is very secure. We use highly sophisticated technology to ensure that your shopping experience will be safe and secure. We encrypt your personal information, including your name, address, and credit card number when transmitting over the Internet using Secure Socket Layer (SSL) security software. We constantly update our security procedures and enhance our Site to meet the very latest encryption standards. We retain a third party security firm to audit our procedures to ensure compliance with these standards. All of your sensitive information is scrambled before, during and after your order is placed on our Site.  \r\n                        \r\n                        You may notice an unbroken key  or a closed lock  at the bottom of the page when you \r\n                        enter our \"check-out\" page. This means that your browser has opened a secure connection \r\n                        with our Site! You can also check by looking at the URL line of your browser. When \r\n                        accessing a secure server, the first characters of the Site address will change from \r\n                        \"http\" to \"https\".\r\n                        \r\n                            PLEASE NOTE THAT NORMAL EMAIL (SUCH AS USING CONTACT US OR YOUR HOME EMAIL) IS NOT \r\n                            ENCRYPTED AND THUS IS NOT A SECURE MEANS FOR TRANSMITTING CREDIT CARD INFORMATION OR \r\n                            ANY PERSONAL INFORMATION YOU WISH TO KEEP PRIVATE AND SECURE. \r\n                        \r\n                        \r\n                        \r\n                            Does Redcats USA Use Cookies?\r\n                        \r\n                        \r\n                        Yes. Redcats USA uses cookies to enhance the browsing and shopping experience on the Redcats USA family of brandsâ\u0080\u0099 websites. Cookies are small files or records that we place on your computerâ\u0080\u0099s hard drive to collect information about your activities on the Redcats USA websites. There are absolutely no personally identifiable pieces of information stored anywhere in these files, and they are used solely by Redcats USA to enhance your shopping experience and to allow us to serve you better in the future. These cookies transmit information back to the computers at Redcats USAâ\u0080\u0099s family of brands; these computers are, generally speaking, the only computers which are authorized to read such information. The information captured makes it possible for us (i) to speed navigation, keep track of items in your shopping cart, and provide you with custom tailored content; (ii) to remember information you gave to us so you donâ\u0080\u0099t have to reenter it each time you visit the Redcats USA websites; (iii) to monitor the effectiveness of some of our marketing email campaigns; and (iv) to monitor total number of visitors, pages viewed, and the total number of visitors served.  \r\n                         \r\n                        We use service providers to help gather and analyze information about our customers (anonymous traffic, and from time to time, individual user activity) on our Site. These service providersâ\u0080\u0099 only role is to help us conduct our business and deliver the most relevant products and services. They are not permitted to use your personally identifiable information for any secondary purpose.   \r\n                         \r\n                        Most people do not even know that cookies are being placed on their computers when they visit the Redcats USA family of brandsâ\u0080\u0099 websites or most other websites because web browsers are typically set to accept cookies. You can choose to have your browser warn you every time a cookie is being sent to you or you can turn off cookie acceptance altogether. However, if you refuse cookies, you will be unable to order from the Redcats USA websites using the Shopping Cart. You will still be able to browse our selection, but the order process requires that your Web Browser be set to allow cookies. Moreover, by not allowing cookies, your overall Internet browsing experience could be adversely affected.  \r\n                        \r\n                        \r\n                            Does Redcats USA Aggregate Information?\r\n                        \r\n                        \r\n                        Yes. Redcats USA collects non-personal information about how users navigate through our websites. This statistical information is gathered in order to improve the Redcats USA websites. This information may be shared with Redcats USA affiliates or other outside companies. This aggregated statistical and navigational information does not include individual names, personal data or account information, so it does not identify you or any other customer. \r\n                        \r\n                        \r\n                            What is Redcats USA's Policy with Respect to Data Collection from Children?\r\n                        \r\n                        \r\n                        Redcats USA takes care to protect the privacy and safety of children. Our websites are not directed or targeted to children under the age of 13 and we do not knowingly collect any personal information from children under the age of 13 on our websites. We do not permit anyone under the age of 13 to register with us. If you are under the age of 13, you are welcome to browse our websites. However, you are not permitted to use any features of our Site that require the collection of any personally identifiable information. If we learn that we have obtained personal information from a child under the age of 13, we will use reasonable efforts to immediately delete that data from our records.                          \r\n                        \r\n                        \r\n                            Whom Do I Contact If I Have Additional Questions or Concerns About This Policy?\r\n                        \r\n                        \r\n                        If you have any questions or concerns about this policy, please contact \r\n                        PrivacyOfficer@RedcatsUSA.com.                        \r\n                        \r\n                        \r\n                            Links to Other Websites\r\n                        \r\n                        \r\n                        Redcats USA occasionally provides links on our websites to other non-affiliated websites to enhance your shopping experience. These other websites operate independently from Redcats USA and will have their own privacy and security policies. We strongly encourage you to review these policies at any website you visit. Redcats USA does not take responsibility for such non-affiliated websites. \r\n                        \r\n                        \r\n                            Effective Date and Policy Changes \r\n                        \r\n                        \r\n                        Redcats USA may from time to time make changes to its Privacy Policy to reflect changes in its privacy practices. Accordingly, Redcats USA reserves the right to revise or modify this Privacy Policy in whole or in part at any time. We will inform you of any update to our Privacy Policy by posting a notice on our Site. The effective date of the updated policy will be the date posted on the notice. The updated policy shall replace any prior policies and will be applicable to all current and past users of the Site. This Privacy Policy was last updated on April 10, 2012. \r\n                        \r\n                        \r\n                            Terms of Use\r\n                        \r\n                        PLEASE READ THESE TERMS OF USE CAREFULLY BEFORE USING THIS SITE\r\n                        \r\n                            By using this site (the â\u0080\u009cSiteâ\u0080\u009d), you signify your agreement to these Terms of Use. If you do not agree to these Terms of Use, please do not use this Site. This Site is owned and operated by Redcats USA. We reserve the right, at any time and in our sole discretion, to change, modify or otherwise alter these Terms of Use at any time.  Such changes and/or modifications shall become effective immediately upon the posting thereof. Please review the terms and conditions periodically. If any modification is unacceptable to you, your only recourse is to discontinue use of the Site. Your continued use of the Site following the posting of changes and/or modifications will constitute your acceptance of the revised terms and conditions.\r\n                            \r\n                            These Terms of Use provide that all disputes between us and you will be resolved either by binding arbitration by a neutral arbitrator, or if available, in small claims court, in all cases without any right to trial by jury or as part of a class action proceeding.  Please review the Arbitration Agreement below for further details regarding your agreement to arbitrate any dispute with us.\r\n                        \r\n                        ACCEPTABLE USES\r\n                        \r\n                            You may use this Site for legitimate shopping purposes only. You may not harm the Site in any way or otherwise use the Site in any improper manner, including, but not limited to hacking into the Siteâ\u0080\u0099s systems, spoofing or faking email headers or slowing or stopping the functionality of the Site. In the event you register and/or purchase product, you agree to: (a) provide true, accurate, current and complete information about yourself as prompted by the registration form. If you provide any information that is untrue, inaccurate, not current or incomplete, or Redcats USA suspects, for any reason, that such information is untrue, inaccurate, not current or incomplete, Redcats USA, in its sole discretion, has the right to suspend or terminate your account and refuse any and all current or future use of the Site. You will create a password and account designation upon completing the registration process. You are responsible for maintaining the confidentiality of the password and account and for restricting access to your computer, and are fully responsible for all activities that occur under your password or account. If you are under the age of 18, you may use the Site only with involvement of a parent or legal guardian. You agree to (a) immediately notify Redcats USA of any unauthorized use of your password or account or any other breach of security, and (b) ensure that you exit from your account at the end of each session. Redcats USA will not be liable for any loss or damage arising from your failure to comply with this paragraph. Redcats USA reserves the right to refuse service, terminate accounts, remove or edit content, or cancel orders in its sole discretion. \r\n                        \r\n                        RESTRICTIONS ON USE OF MATERIALS\r\n                        \r\n                            This Site contains copyrighted materials, trademarks and other proprietary information, including, but not limited to, text, photos and graphics, the worldwide rights to which are owned by Redcats USA, its related entities, parents and its licensors or licensees. You may not use, copy, publish, upload, post (to a bulletin board or otherwise), transmit, distribute, or modify any contents of this Site in any way, except that you may download one copy of such contents on any single computer for your personal, non-commercial use only, provided you do not alter or remove any copyright, trademark, author attribution or other proprietary notices and legends.\r\n                        \r\n                        DISCLAIMER\r\n                        \r\n                            THIS SITE AND ANY OTHER SITE THAT SELLS PRODUCTS THAT ARE TO BE SHIPPED BY US, AND ALL MATERIALS CONTAINED ON THIS SITE AND ANY OTHER SITE THAT SELLS PRODUCTS THAT ARE TO BE SHIPPED BY US ARE DISTRIBUTED AND TRANSMITTED ON AN â\u0080\u009cAS ISâ\u0080\u009d AND â\u0080\u009cAS AVAILABLEâ\u0080\u009d BASIS, WITHOUT WARRANTIES OF ANY KIND, EITHER EXPRESS OR IMPLIED, INCLUDING, WITHOUT LIMITATION, WARRANTIES OF MERCHANTABILITY OR FITNESS FOR A PARTICULAR PURPOSE. REDCATS USA DOES NOT WARRANT THAT: (A) THE CONTENTS OF THIS SITE OR ANY OTHER SITE THAT SELLS PRODUCTS THAT ARE TO BE SHIPPED BY US WILL BE ACCURATE, RELIABLE, CURRENT OR ERROR-FREE, OR THAT ANY ERRORS IN SUCH CONTENTS WILL BE CORRECTED; OR MISTAKES IN PRICING OR OTHER PRODUCT DETAILS WILL BE HONORED; (B) THAT THIS SITE, ANY OTHER SITE THAT SELLS PRODUCTS THAT ARE TO BE SHIPPED BY US OR THE SERVERS THAT MAKE SUCH SITES AVAILABLE ARE FREE OF VIRUSES OR OTHER HARMFUL COMPONENTS; OR (C) THAT YOUR USE OF THIS SITE OR OTHER SITE THAT SELLS PRODUCTS THAT ARE TO BE SHIPPED BY US WILL BE UNINTERRUPTED. DESPITE OUR BEST EFFORTS, FROM TIME TO TIME ITEMS ON THIS SITE OR ANY OTHER SITE THAT SELLS PRODUCTS THAT ARE TO BE SHIPPED BY US MAY BE MISPRICED. IF AN ITEMâ\u0080\u0099S CORRECT PRICE IS HIGHER THAN THE LISTED PRICE, WE RESERVE THE RIGHT, IN OUR SOLE DISCRETION, TO CANCEL YOUR ORDER AND NOTIFY YOU OF SUCH CANCELLATION. IF A PRODUCT OFFERED ON THIS SITE OR ANY OTHER SITE THAT SELLS PRODUCTS THAT ARE TO BE SHIPPED BY US IS NOT AS DESCRIBED, YOUR SOLE REMEDY IS TO RETURN IT IN UNUSED CONDITION.\r\n                        \r\n                        LIMITATION OF LIABILITY\r\n                        \r\n                            UNDER NO CIRCUMSTANCES AND UNDER NO LEGAL THEORY (INCLUDING, BUT NOT LIMITED TO, NEGLIGENCE) SHALL REDCATS USA BE LIABLE TO YOU OR ANY OTHER PERSON FOR ANY DAMAGES, WHETHER DIRECT, INDIRECT, SPECIAL, INCIDENTAL, CONSEQUENTIAL, PUNITIVE OR OTHERWISE THAT RESULT FROM, ARISE OUT OF, OR ARE IN CONNECTION WITH THE USE OF OR ACCESS TO, OR THE INABILITY TO USE OR ACCESS, THIS SITE OR ITS CONTENTS, EVEN IF REDCATS USA HAS BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGES. CERTAIN STATE LAWS DO NOT ALLOW LIMITATIONS ON IMPLIED WARRANTIES OR THE EXCLUSION OR LIMITATION OF CERTAIN DAMAGES. IF THESE LAWS APPLY TO YOU, SOME OR ALL OF THE ABOVE DISCLAIMERS, EXCLUSIONS OR LIMITATIONS MAY NOT APPLY TO YOU AND YOU MIGHT HAVE ADDITIONAL RIGHTS. \r\n                        \r\n                        LINKS\r\n                        \r\n                            THIS SITE MAY PROVIDE, OR THIRD PARTIES MAY PROVIDE, LINKS TO OTHER WORLD WIDE WEBSITES OR RESOURCES. BECAUSE REDCATS USA HAS NO CONTROL OVER SUCH SITES AND RESOURCES, YOU ACKNOWLEDGE AND AGREE THAT REDCATS USA IS NOT RESPONSIBLE FOR THE AVAILABILITY OF SUCH EXTERNAL SITES OR RESOURCES, AND DOES NOT ENDORSE AND IS NOT RESPONSIBLE OR LIABLE FOR ANY CONTENT, ADVERTISING, PRODUCTS, OR OTHER MATERIALS ON OR AVAILABLE FROM SUCH SITES OR RESOURCES. YOU FURTHER ACKNOWLEDGE AND AGREE THAT REDCATS USA SHALL NOT BE RESPONSIBLE OR LIABLE, DIRECTLY OR INDIRECTLY, FOR ANY DAMAGE OR LOSS CAUSED OR ALLEGED TO BE CAUSED BY OR IN CONNECTION WITH USE OF OR RELIANCE ON ANY SUCH CONTENT, GOODS OR SERVICES AVAILABLE ON OR THROUGH ANY SUCH SITE OR RESOURCE.\r\n                        \r\n                        INDEMNIFICATION\r\n                        \r\n                            You agree to indemnify, defend, and hold harmless, Redcats USA, its affiliates, parents, and their respective officers, directors, employees, agents, licensors, representatives, and third party providers to the Site from and against all losses, expenses, damages, and costs, including reasonable attorneysâ\u0080\u0099 fees, resulting from any violation of this agreement by you. Redcats USA reserves the right to assume, at its sole expense, the exclusive defense and control of any matter subject to indemnification by you, in which event youâ\u0080\u0099ll fully cooperate with Redcats USA in asserting any available defenses.\r\n                        \r\n                        UNSOLICITED SUGGESTIONS AND CUSTOMER SUBMISSIONS\r\n                        \r\n                            Please note that any suggestions, materials (including, without limitation, images, photographs, videos, and sound recordings), ideas or comments submitted to Redcats USA (â\u0080\u009cSubmitted Materialsâ\u0080\u009d) shall be deemed as not confidential. You hereby grant Redcats USA an irrevocable and unrestricted license to use, modify, reproduce, transmit, display and distribute such Submitted Materials (other than your name) for any purpose whatsoever, and you represent and warrant to Redcats USA that no such submissions will violate or infringe upon any copyright, trademark, or any other intellectual property or other rights (including but not limited to defamation or invasion of privacy) of any person or entity. All such submissions are subject to the DMCA notice-and-take-down procedure described below. \r\n                            \r\n                            Furthermore, a person who accepts a prize as a winner in any Promotion (as defined below), or posts Submitted Materials to any of Redcats USAâ\u0080\u0099s social media websites, except where legally prohibited, such person grants permission for Redcats USA and its designees to use his/her name, address (city and state), photograph, voice and/or other likeness and, if applicable, prize information for advertising, trade and promotional purposes without further compensation, in all media now known or hereafter discovered, worldwide in perpetuity, without notice or review or approval. \r\n                        \r\n                        SOCIAL MEDIA WEBSITES\r\n                        \r\n                            These terms apply, in addition to and as part of the Terms of Use and Privacy Policy stated above and below, to users of social media websites managed by Redcats USA for its brands and hosted by third-party providers (e.g., Facebook.com, Twitter.com, LinkedIn.com, etc.) (â\u0080\u009cSocial Media Hostsâ\u0080\u009d). Redcats USA asks users of its social media websites to be respectful of the larger community by complying with the terms and policies of each Social Media Host. Redcats USA appreciates and encourages users to contribute comments that are respectful and further discussion on its social media websites, but asks that users avoid making comments that might be considered:                        \r\n                         \r\n                        confrontational;\r\n                            offensive; \r\n                            discriminatory; \r\n                            profane; \r\n                            off-topic;\r\n                            spam (i.e., unsolicited promotion of a third-party business); \r\n                            anonymous;\r\n                            misleading; or \r\n                            fake.  \r\n                                             \r\n                            Redcats USA reserves the right to remove comments or content on its social media websites that fit into any one of the above categories, or for any other reason, to preserve the integrity of its social media websites. Redcats USA may block further posting on its social media websites by any individual who violates these Terms of Use. Redcats USA claims no liability in any way connected to the use of or access to its social media websites.\r\n                         \r\n                        PROMOTIONS\r\n                        \r\n\t\t\t\t\t\t    From time to time, Redcats USA may post a contest, sweepstakes, or other similar promotion (â\u0080\u009cPromotionâ\u0080\u009d) on its social media websites or the Site.  Unless otherwise stated in the Official Rules for such Promotions, and, in addition to and as part of the Terms of Use and Privacy Policy stated above and below, by participating in any such Promotion you acknowledge and agree to be bound by the following terms:\r\n                        \r\n                        No purchase necessary to win; \r\n                            Any applicable taxes are to be paid by Promotion winner; \r\n                            Void where prohibited; \r\n                            Eligibility limited to legal residents of the 50 United States and the District of Columbia who are 18 years of age or older; \r\n                            Redcats USA, its parent, affiliates, subsidiaries and advertising and promotion agencies are not eligible to enter or win; \r\n                            Decisions of judges and/or Redcats USA with respect to any aspect of the Promotion are final; \r\n                            Judges, if any, are qualified; \r\n                            Redcats USA is not responsible for lost, late, misdirected, incomplete, inaccurate, delayed, garbled, stolen or illegible entries or postage-due mail; \r\n                            Entries in excess of the stated entry limitations will be void; \r\n                            Mass entries or mechanical reproductions are void; \r\n                            Prizes cannot be transferred, redeemed for cash or substituted, except by Redcats USA who reserves the right to substitute a prize of comparable or greater value;  \r\n                            Prizes will not be awarded if Redcats USA does not receive a sufficient number of eligible and qualified entries; \r\n                            Entries must be original and become the property of Redcats USA upon submission; and \r\n                            Redcats USA reserves the right to verify eligibility qualifications of any potential winner and such potential winner agrees to cooperate in such verification when asked. \r\n                        \r\n                            This promotion is in no way sponsored, endorsed or administered by, or associated with, Facebook or any other Social Media Host (as defined above). You understand that you are providing your information to Redcats USA and not to Facebook or any other Social Media Host. The information you provide will only be used for the purposes outlined in Redcats USAâ\u0080\u0099s Privacy Policy. \r\n                        \r\n                        MOBILE SERVICES\r\n                        \r\n\t\t\t\t\t\t    Redcats USA may provide certain services that are available to you via your mobile phone or other mobile device if you have subscribed to them, including the ability to use your mobile device to receive and reply to messages from one of Redcats USAâ\u0080\u0099s brands (\"text alerts\"), and access certain other features (collectively the \"Mobile Services\"). The following terms apply, in addition to and as part of the Terms of Use and Privacy Policy stated above and below, to users of the Mobile Services managed by Redcats USA for its brands.\r\n                        \r\n                        Although Redcats USA may not charge you for these Mobile Services, your mobile carrier's normal messaging, data, and other rates and fees will still apply to your use of the Mobile Services.\r\n                            In addition, downloading, installing, or using certain Mobile Services may be prohibited or restricted by your mobile carrier, and not all Mobile Services may work with all carriers or devices.\r\n                            Therefore, you are responsible for checking with your mobile carrier to determine if the Mobile Services are available for your mobile devices, what restrictions, if any, may be applicable to your use of the Mobile Services, and how much they will cost you.\r\n                            By using the Mobile Services, you agree that Redcats USA may communicate with you by SMS, MMS, or other electronic means to your mobile device and that certain information about your usage of the Mobile Services may be communicated to Redcats USA.\r\n                            In the event you change or deactivate your mobile telephone number, you agree promptly to update your mobile subscription account information to ensure that the messages Redcats USA intends to send to you are not sent to another person who acquires your former mobile telephone number.\r\n                        JURISDICTION AND GOVERNING LAW\r\n                        \r\n                            By visiting the Site, you agree that the Federal Arbitration Act, applicable federal law, and the laws of the state of Indiana, without regard to principles of conflict of laws, will govern the Terms of Use, Privacy Policy and any dispute of any sort that might arise between you and us related in any way to your use of the Site. This Site is intended for residents of the United States only. No software from this Site may be downloaded, exported or re-exported in violation of any law including, without limitation, to countries that are subject to U.S. export restrictions.\r\n                        \r\n                        ARBITRATION AGREEMENT\r\n                        \r\n                            Any dispute or claim relating in any way to products or services sold or distributed through the Site, or relating in any way to your use of the Site (including without limitation claims relating to the breach of the Terms of Use, Privacy Policy or the unauthorized disclosure of personally identifiable information) will be resolved by binding arbitration, rather than in court, except that you may assert claims in small claims court if your claims qualify.  Unless you proceed with a small claims action, the Federal Arbitration Act and federal arbitration law will apply.\r\n                        \r\n                        \r\n                            There is no judge or jury in arbitration, and court review of an arbitration award is limited. However, an arbitrator can award on an individual basis the same damages and relief as a court (including injunctive and declaratory relief or statutory damages), and must follow the terms of these Terms of Use as a court would.\r\n                        \r\n                         \r\n                            If for any reason a claim proceeds in court rather than in arbitration WE EACH HEREBY WAIVE ANY RIGHT TO A JURY TRIAL. We also both agree that either of us may bring suit in court to enjoin infringement or other misuse of intellectual property rights.\r\n                        \r\n                        \r\n                            WE EACH AGREE THAT ANY DISPUTE RESOLUTION PROCEEDINGS WILL BE CONDUCTED ONLY ON AN INDIVIDUAL BASIS AND NOT AS A PLAINTIFF OR CLASS MEMBER IN ANY PURPORTED CLASS, CONSOLIDATED OR REPRESENTATIVE ACTION. Further, unless we both agree otherwise, the arbitrator may not consolidate more than one person's claims with your claims, and may not otherwise preside over any form of a representative, consolidated or class proceeding.  If the requirements of this paragraph are found to be unenforceable, then the entirety of this arbitration provision shall be null and void except for the waiver of any right to a jury trial described in the previous paragraph. \r\n                        \r\n                        \r\n                            If a dispute arises between us, we strongly encourage you to first contact us directly to seek a resolution by contacting our Customer Support before resorting to arbitration or asserting a claim in small claims court.  We value our relationship with our customers and will try to resolve your claims informally and expeditiously.  To that end, before either of us may begin an arbitration proceeding, written notice must be sent to the other describing the claim.  If to us, the notice should be sent to \r\n                        \r\n                        \r\n                            Office of the General Counsel\r\n                            Redcats USA\r\n                            2300 Southeastern Ave.\r\n                            Indianapolis, IN 46201\r\n                            Email: GeneralCounsel@RedcatsUSA.com\r\n                        \r\n                        \r\n                            and if to you, at the current address you provided in your customer account.  If the claim has not been resolved within 30 days of sending the notice, either party may then commence an arbitration proceeding.   The arbitration will be conducted by the American Arbitration Association (AAA) under its rules, including the AAA's Supplementary Procedures for Consumer-Related Disputes. The AAA's rules and forms are available at www.adr.org or by calling 1-800-778-7879.  Payment of all filing, administration and arbitrator fees will be governed by the AAA's rules. We will reimburse those fees for claims totaling less than $10,000 unless the arbitrator determines the claims are frivolous. Likewise, we will not seek attorneys' fees and costs in arbitration unless the arbitrator determines your claims are frivolous. You may choose to have the arbitration conducted by telephone, based on written submissions, or in person in the county or parish where you live or at another mutually agreed location.\r\n                        \r\n                        \r\n                            The arbitrator shall issue a reasoned written decision sufficient to explain the essential findings and conclusions on which the award is based. If the arbitrator issues you an award that is greater than the value of our last written settlement offer made before an arbitrator was selected (or if we did not make a settlement offer before an arbitrator was selected), then we will pay you the amount of the award or US$1,000, whichever is greater.\r\n                        \r\n                        TERMINATION\r\n                        \r\n                            All of the Terms of Use are material. Upon any breach by you of any such term, your right to access, download and otherwise use this Site, all materials obtained from this Site and all copies thereof shall immediately terminate.\r\n                        \r\n                        OTHER \r\n                        \r\n                            If any of the Terms of Use is unlawful, void, or for any reason unenforceable, then that term shall be deemed severable from the other terms and shall not affect the validity and enforceability of any remaining terms. These Terms of Use constitute the entire agreement between us relating to the subject matter herein. \r\n                        \r\n                        NOTIFYING US OF CLAIMED COPYRIGHT INFRINGEMENT\r\n                        \r\n                            If you wish to notify Redcats USA of an alleged copyright infringement for material posted on the Site, to be effective, your notice must be a written communication to our designated agent that complies with Section 512(c)(3) of the U.S. Copyright Act. Please consult your legal advisor. Your notice must include substantially the following:\r\n                        \r\n                        A physical or electronic signature of a person authorized to act on behalf of the owner of an exclusive right that is allegedly infringed.\r\n                            Identification of the copyrighted work claimed to have been infringed, or, if multiple copyrighted works at a single online website are covered by a single notification, a representative list of such works at that website.\r\n                            Identification of the material that is claimed to be infringing or to be the subject of infringing activity and that is to be removed or access to which is to be disabled, and information reasonably sufficient to permit us to locate the material. The best method is to provide a URL in the body of an email.\r\n                            Information reasonably sufficient to permit us to contact the complaining party, such as an address, telephone number, and, if available, an electronic mail address at which the complaining party may be contacted.\r\n                            A statement that the complaining party has a good faith belief that use of the material in the manner complained of is not authorized by the copyright owner, its agent, or the law.\r\n                            A statement that the information in the notification is accurate, and under penalty of perjury, that the complaining party is authorized to act on behalf of the owner of an exclusive right that is allegedly infringed.\r\n                        \r\n                            Such written notice should be sent to our designated agent as follows: \r\n                        \r\n                        \r\n                            DMCA Complaints\r\n                            c/o Office of the General Counsel\r\n                            Redcats USA\r\n                            2300 Southeastern Ave.\r\n                            Indianapolis, IN 46201\r\n                            Email: GeneralCounsel@RedcatsUSA.com\r\n                        \r\n                        \r\n                            Please also note that under Section 512(f) any person who knowingly materially misrepresents that material or activity is infringing may be subject to liability.\r\n                        \r\n                        COUNTER-NOTIFICATION\r\n                        \r\n                            If you elect to send us a counter-notice, to be effective, your counter-notice must be a written communication to our designated agent that complies with Section 512(g)(3) of the U.S. Copyright Act. Please consult your legal advisor. Your counter-notice must include substantially the following: \r\n                        \r\n                        A physical or electronic signature of the subscriber.\r\n                            Identification of the material that has been removed or to which access has been disabled and the location at which the material appeared before it was removed or access to it was disabled.\r\n                            A statement under penalty of perjury that the subscriber has a good faith belief that the material was removed or disabled as a result of mistake or misidentification of the material to be removed or disabled. \r\n                            The subscriber's name, address, and telephone number, and a statement that the subscriber consents to the jurisdiction of Federal District Court for the judicial district in which the address is located, or if the subscriber's address is outside of the United States, for any judicial district in which the service provider may be found, and that the subscriber will accept service of process from the person who provided notification under subsection (c)(1)(C) or an agent of such person.\r\n                        \r\n                            Such written notice should be sent to our designated agent as follows: \r\n                        \r\n                        \r\n                            DMCA Complaints\r\n                            c/o Office of the General Counsel\r\n                            Redcats USA\r\n                            2300 Southeastern Ave.\r\n                            Indianapolis, IN 46201\r\n                            Email: GeneralCounsel@RedcatsUSA.com\r\n                        \r\n                       \r\n                            Please note that under Section 512(f) of the Copyright Act, any person who knowingly materially misrepresents that material or activity was removed or disabled by mistake or misidentification may be subject to liability. Please also be advised that we enforce a policy that provides for the termination in appropriate circumstances of subscribers who are repeat infringers.\r\n                         \r\n                       TAXES\r\n                       \r\n                            Although we, as the seller, may not obligated to collect your state's sales tax, this purchase is subject to state sales tax unless it is specifically exempt from taxation. The purchase is not exempt merely because it was made over the Internet or by other remote means. Your state, if it imposes a sales tax, may require that you report and pay the tax due on your purchase. Details of how to file a state sales or use tax return may be found on your state's department of revenue website. \r\n                       \r\n                    ",
    "url": "http://www.sportsmansguide.com/net/main/Privacy.aspx",
    "xpath": "//div[@id='policy']"
}