{
    "name": "staples.com",
    "retrieved": "2013-01-30 19:03:33",
    "tos": "\r\n\t\t\tStaples Price Match Guarantee\r\n\t\t\t\r\n\t\t\t\t\r\n\t\t\t\tHow does Staples' price–match guarantee work?\r\n\t\t\t\t\r\n\t\t\t\tIf you find a lower price on a new identical item, just show us the lower price when you buy the item at Staples and we will match the price, or within 14 days of your Staples purchase and we will give you the difference (see full policy below for details).\r\n\t\t\t\t\r\n\t\t\t\tWhich competitors will Staples price match?\r\n\t\t\t\t\r\n\t\t\t\tStaples retail stores will price match prices at brick-n-mortar retail stores and at Staples.com.\r\n\t\t\t\t\r\n\t\t\t\tStaples.com will price match prices at select competitors' websites and Staples' retail stores. These select competitors are:  Amazon, Best Buy, Costco, Dell, Hewlett Packard, Office Depot, Office Max, Quill, Medical Arts Press, Reliable, Sam's Club, Wal-Mart, WB Mason, and Xerox.  Items must be sold and shipped by one of these competitors.\r\n\t\t\t\t\r\n\t\t\t\tWhich items does Staples price match?\r\n\t\t\t\t\r\n\t\t\t\tAlmost everything we sell.  The item must be identical, including model number, components and U.S.  warranty.  The item must be in stock and available for purchase at that price from an authorized U.S. reseller, whose authorization we reserve the right to verify.  For wireless phones and other items with a service plan, only in-store purchases are eligible for price match.  The plan, provider and other terms must be the same.  Products and services purchased online at our Mobile Phone sales & service site are not eligible for price match.\r\n\t\t\t\t\r\n\t\t\t\tWhich items and services aren't available for price match?\r\n\t\t\t\t\r\n\t\t\t\tWe don't price match to competitor or our own local or special events (e.g., grand opening, anniversary, clearance or liquidation sales).  We also don't price match:  our Staples® EasyTechsm services.  We don't price match items sold on auction sites; taxes and typographical errors; and gift cards, gift checks, or merchandise credits. \r\n\t\t\t\t\r\n\t\t\t\tHow do Staples coupons and rebates contribute to the Staples price?\r\n\t\t\t\t\r\n\t\t\t\tAll coupons and rebates (including Easy Rebatessm, instant rebates or savings, and Staples or manufacturer mail-in rebates) are deducted from the price of the Staples product when calculating a price match.\r\n\t\t\t\t\r\n\t\t\t\tWill Staples match a competitor's price for a product where the competitor also offers an instant rebate, mail—in rebate, gift check or gift card, or free or discounted item?\r\n\t\t\t\t\r\n\t\t\t\tIf a competitor offers a product that comes with an instant rebate, mail—in rebate, gift check or gift card, or similar discount, we will only match the price you pay at the point of purchase and will not take such discounts into account.  If a competitor offers a product that comes with a free or discounted item and Staples does not carry the free or discounted item, we will only match the price you pay at the point of purchase and will not take the free or discounted item into account.\r\n\t\t\t\t\r\n\t\t\t\tAre delivery charges included in the price match?\r\n\t\t\t\t\r\n\t\t\t\tIt will depend on whether your Staples.com order received free shipping, and whether the competitor offers free shipping.  If your Staples.com order received free shipping and the competitor offers free shipping, we will price match the product without considering shipping charges.  If your Staples order received free shipping and the competitor does not offer free shipping, we will include an appropriate shipping charge in the competitor's price before price matching.  If your Staples.com order did not receive free shipping and the competitor offers free shipping but the product does not qualify for such free shipping, or the competitor does not offer free shipping, we will include shipping charges on both products before price matching.\r\n\t\t\t\t\r\n\t\t\t\tAre quantities limited on price–matched products?\r\n\t\t\t\t\r\n\t\t\t\tWe may limit the quantities of price—matched items, particularly if the competitor does.  In addition, we reserve the right to limit quantities sold to a customer.\r\n\t\t\t\t\r\n\t\t\t\tPolicy information is available by calling 1-800-333-3330.  For price match, see customer service desk in store or call 1-800-333-3330.  This policy is subject to change without notice.  Effective as of December 5, 2011.\r\n\t\t\t\t\r\n\t\t\t\r\n\t\t",
    "url": "http://www.staples.com/sbd/cre/programs/customerservice/policy_and_legal.html#us_privacy_policy",
    "xpath": "//div[@class='cs_module_section']"
}