{
    "name": "thefreedictionary.com",
    "retrieved": "2013-01-30 19:08:51",
    "tos": "\r\nPrivacy statement\r\n            Farlex, Inc. Version 3.0Effective date: December 2004 \r\n    Overview\r\n          Personal Information\r\n          Subscriptions\r\n          Statistical Information about your Visit\r\n          Our Commitment to Children's Privacy\r\n          Use of Cookies\r\n          Disclosure by Law and Protection of Farlex\r\n          Our Security Procedures\r\n          Facilitating the Support, Renewal, and Purchase of our Products and Services.\r\n          Changes to this Privacy Statement\r\n          Contact Information \r\n        \r\n      \r\n  Farlex is a privately owned corporation operating in\r\nPennsylvania, USA. Farlex is committed to providing you with excellent service\r\nfor all of our products. We respect your right to privacy, and have developed\r\nthis Privacy Statement to inform you about our privacy practices for the entire\r\nFarlex Web site and all its entities (which includes the farlex.com, thefreedictionary.com,\r\nthefreelibrary.com, tfd.com, and spellingcenter.com domains).\r\n\r\nOverview\r\n\r\nPrivacy is of great concern to most users of the Internet,\r\nand is a critical part of an enjoyable and satisfactory user experience. We at\r\nFarlex are sensitive to the privacy concerns of our subscribers and other\r\nvisitors to our Web sites. Whether you are a subscriber or a visitor to our\r\nsite, we assure you that we do not collect personal information from you unless\r\nyou provide it to us. If you are subscribing to our premium products, you may\r\nbe asked to provide certain personal and credit card information. Please note, however,\r\nthat we are asking for this information for the limited purposes of managing\r\nyour subscription. You should also be assured that we do not provide or sell\r\ninformation about our customers or site visitors to anyone except our payment\r\ngateway provider for the sole purpose of credit card processing.\r\n\r\nPlease note that our sites contain links to other sites. Farlex\r\nis not responsible for the privacy practices, privacy statements, or content\r\nregarding these other sites.\r\n\r\n\r\n\r\nInformation We Gather from You\r\n\r\nPersonal Information\r\n\r\nWe do not collect any personal information from a visitor to\r\nour sites unless that visitor explicitly and intentionally provides it. Under\r\nno circumstances do we collect any personal data revealing racial or ethnic\r\norigin, political opinions, religious or philosophical beliefs, trade union\r\nmembership, health, or sex life. If you are simply browsing our sites, we do\r\nnot gather any personal information about you.\r\n\r\nSubscriptions\r\n\r\nIf you choose to subscribe to our premium products or services,\r\nwe will request certain information from you such as your name, address,\r\ntelephone number, e-mail address, and credit card information.\r\n\r\nStatistical Information about your Visit\r\n\r\nWhen you visit our sites, our computers may automatically\r\ncollect statistics about your visit. This information does not identify you\r\npersonally, but rather about your visit to our sites. We may monitor statistics\r\nsuch as how many people visit our sites, the user's IP address, which pages\r\npeople visit on our sites, from which domains our visitors reach our sites, and\r\nwhich browsers people use. We use these statistics about your visit for\r\naggregation purposes only. These statistics are used to help us improve the\r\nperformance of our Web sites.\r\n\r\nOur Commitment to Children's Privacy\r\n\r\nProtecting the privacy of the very young is especially\r\nimportant. For that reason, we never collect or maintain information at our\r\nwebsite from those we actually know are under 13, and no part of our website is\r\nstructured to attract anyone under 13.\r\n\r\nUse of Cookies\r\n\r\nA \"cookie\" is a piece of information that our web sites send\r\nto your browser, which then is stored on your system. A user can use\r\nour web sites without cookies; however, our systems need\r\ncookies for premium content in order to identify you as a premium subscriber. You\r\nmay disable or delete the cookies at any time. Many users prefer to use cookies in order to\r\nhelp them navigate a Web site as seamlessly as possible. You should be aware\r\nthat cookies contain no more information than you volunteer, and they are not\r\nable to \"invade\" your hard drive and return to the sender any personal or\r\nother information from your computer.\r\n\r\nTo find more information about cookies:\r\nIf you are using Microsoft Internet ExplorerÂ® as your browser, go to the Microsoft Web site at\r\nhttp://www.microsoft.com/info/cookies.htm?RLD=291\r\nIf you are using Netscape NavigatorÂ® as your browser, go to the Netscape Web site at\r\nhttp://home.netscape.com/security/basics/privacy.html#cookies\r\n\r\n\r\nWe may use third-party advertising companies, such as Google, Yahoo!, Microsoft) to serve ads when \r\nyou visit our website.  These companies may use information about your interests in order to provide \r\nadvertisements about goods and services of interest to you.  If you would like more information about \r\nthis practice and to know your choices about not having this information used by these companies, \r\nsee the Digital Advertising Allianceâ\u0080\u0099s \r\nor Network Advertising \r\nInitiativeâ\u0080\u0099s website.\r\n\r\n\r\n\r\nDisclosure by Law and Protection of Farlex\r\n\r\nIf we are required by law to disclose certain information to\r\nlocal, state, federal, national or international law enforcement authorities,\r\nwe will do so. We will also disclose information to third parties as necessary\r\nin order to comply with applicable laws and regulations. In addition, Farlex\r\nmay share information in order to investigate, prevent, or take action\r\nregarding illegal activities or suspected fraud, or enforce or apply our\r\nagreements.\r\n\r\nOur Security Procedures\r\n\r\nWe consider the protection of all personally identifiable\r\ninformation we receive from our Web site visitors and subscribers as critical\r\nto our corporate mission. Please be assured that we have security measures in\r\nplace to protect against the loss and misuse of any information we receive\r\nfrom you. As with any transmission over the Internet, however, there is always\r\nsome element of risk involved in sending personal information. In order to try\r\nto minimize this risk, we encrypt all information that you submit in ordering\r\nof our premium products using the Secure Sockets Layer (SSL) protocol. We also\r\nhave partnered with Authorize.net, one of the most reputable and experienced\r\ncredit card payment companies in the World to handle our users' online\r\ntransactions.\r\n\r\nFacilitating the Support, Renewal, and Purchase of our Products and\r\nServices.\r\n\r\nWe may use the information you submit to contact you to\r\ndiscuss the support, renewal, and purchase of our premium products and\r\nservices. You may receive a communication directly from one of our customer\r\ncare representatives. Please be assured that we will keep the communications to\r\na minimum and you will have an option to block any communication from us if\r\nyour subscriptions are cancelled.\r\n\r\nPlease be aware that we reserve the right to notify our\r\nsubscribers of any information that affects the status of current subscriptions.\r\nYou may not opt out of receiving information regarding the expiration and\r\nrenewal of the subscriptions, account balances or the payment history and\r\nstatus.\r\n\r\nChanges to this Privacy Statement\r\n\r\nIf a material change is made to this Privacy Statement\r\nand/or the way we use our customers' personally identifiable information, a\r\nprominent notice of the nature of the change will be posted on this Privacy\r\nStatement and the current subscribers will be notified as soon as possible.\r\n\r\nContact Information\r\n\r\nOur contact information is available at the\r\nFarlex home page.\r\n",
    "url": "http://www.thefreedictionary.com/privacy-policy.htm",
    "xpath": "//table[@id='Aux']"
}