{
    "name": "thenorthface.com",
    "retrieved": "2013-01-30 19:01:23",
    "tos": "\n\n\n\nLegal Notices and Privacy Policy\n\nThe North FaceÂ®, a division of VF Outdoor, Inc., (â\u0080\u009cThe North Faceâ\u0080\u009d), provides this website to you subject to the following terms of use and privacy policy. Â By using the website in any way, you are agreeing to comply with the terms of use. In addition, when using particular parts of the website such as shopping, forums, watching videos, blogs or Planet Explore, you agree to abide by any applicable posted guidelines for those services. Â  Should you object to any term or condition of the terms of use, any guidelines, or any subsequent modifications or become dissatisfied with website any way, your only recourse is to immediately discontinue use of this website. Â  The North Face may modify this terms of use, guidelines and privacy policy at any time without notice, effective upon its posting to the website. Your continued use of the website constitutes your acceptance to the updated terms of use, guidelines and privacy policy. Â  The North Face has the right, but is not obligated, to strictly enforce the terms of use through self-help, community moderation, active investigation, litigation and prosecution.TrademarksThe North Face trademarks displayed on this website are trademarks or registered trademarks of The North Face and its affiliated companies in the United States and internationally. Â  All other trademarks are the sole property of their respective companies. Â  All use prohibited.OwnershipThe website is protected to the maximum extent permitted by copyright and intellectual property rights law and international treaties. All content displayed on or through the website including but not limited to videos, blogs, forums, product descriptions, athlete data, data sheets, FAQs is owned exclusively by The North Face and/or its affiliated companies and/or suppliers and is protected by copyright or other laws, including as a collective work and/or compilation, pursuant to copyrights laws, and international conventions. Â  Except for the limited license set forth below, any reproduction, modification, display or creation of derivative works from or redistribution of the website, any content on the website or the collective work, and/or copying is prohibited including but not limited to reproduction to any other server or location for further reproduction or redistribution. Â  You may not decompile or disassemble, reverse engineer or otherwise attempt to discover any source code contained in the website. Â  Without limiting the foregoing, you agree not to reproduce, duplicate, copy, sell, resell or exploit for any commercial purposes, any aspect of the website.The North Face grants you permission to copy such materials so long as each copy (i) is solely for your own informational, non-commercial use and is not modified or revised in any manner, (ii) plainly displays all copyright and other proprietary notices, in the same form and manner as on the original and (iii) displays a statement that the materials are used solely with permission of The North Face. Â  The North Face grants its authorized online accounts (i.e., entities that have agreed to the terms of the separate The North Face Online Dealer Policy) to link from the authorized accounts website to video content. Â  No other use of the information is authorized.Â Although The North Face does not claim ownership of third party content on the website such as third party messages, text, files, images, photos, video, sounds, or other materials (â\u0080\u009cUser Contentâ\u0080\u009d) that users post, by posting User Content to any public area of the website, you automatically grant, and you represent and warrant that you have the right to grant, to The North Face an irrevocable, perpetual, non-exclusive, fully paid, worldwide license to use, copy, perform, display, and distribute said User Content and to prepare derivative works of, or incorporate into other works, said User Content, and to grant and authorize sublicenses (through multiple tiers) of the foregoing. Furthermore, by posting User Content to any public area of the website, you automatically grant The North Face all rights necessary to prohibit any subsequent aggregation, display, copying, duplication, reproduction, or exploitation of the User Content on the website by any party for any purpose.Nothing contained herein shall be construed as conferring by implication, estoppel or otherwise any license or right under any intellectual property, patent, trademark or copyright of The North Face or any third party.FeedbackAny questions, comments, suggestions, or other information submitted to The North Face through this website shall be deemed non-confidential and The North Face shall be free to use, reproduce, disclose and distribute such information and any ideas contained therein in any manner without limitation. Â  The North Face specifically prohibits you from sending us any information that you consider to be confidential or proprietary through this website. Â  Please note that if you do send us any such information or material, the information will be non-confidential and fully exploit the information without any obligation or liabilities to you.CopyrightThis website is protected under copyright law and all rights reserved except as expressly provided herein. Individual documents may contain different copyright notices and/or additional proprietary notices.If you believe that your work has been copied in a way that constitutes copyright infringement, please notify The North Face agent for notice of claims of copyright infringement (\"Copyright Agent\"), at tnfcopyrightagent@vfc.comor:Copyright AgentThe North Face WebsiteVF Outdoor, Inc.2013 Farallon Drive ,San Leandro , CA94577You must provide our Agent with the following Notice:Â 1. Identify the material on the website that you claim is infringing, with enough detail so that we may locate it on the website;2. A statement by you that you have a good faith belief that the disputed use is not authorized by the copyright owner, its agent, or the law;Â 3. A statement by you declaring under penalty of perjury that (1) the above information in your Notice is accurate, and (2) that you are the owner of the copyright interest involved or that you are authorized to act on behalf of that owner;Â 4. Your address, telephone number, and email address; and5. Your physical or electronic signature.Â The North Face will remove the infringing posting(s), subject to the procedures outlined in the Digital Millennium Copyright Act (DMCA).Establishing an AccountUsers of all ages are welcome to browse the website however, you may only establish an account if you are 18 years of age or over. In order to purchase products/services from the website and in order to access/use some features on the website, you may be required to establish and use an account. In addition to your name and contact information, you may be required to submit a valid credit card number, billing address, and related billing information in connection with your account. When you register for an account you must (i) provide accurate and truthful information, and (ii) update such information from time to time as necessary to keep your registration information current and accurate. By establishing an account, you represent and warrant you have the right and are authorized to provide the information you provide when you register for the account. You are responsible for maintaining the confidentiality of your account information and password and for restricting access to such information and to your computer. All activities that occur under your account or password shall be your responsibility.User ConductYou agree not to transmit to The North Face any information or post, email, or otherwise make available User Content that: (i) is unlawful, harmful, threatening, abusive, harassing, defamatory, libelous, invasive of another's privacy, or is harmful to minors in any way; (ii) is pornographic or depicts a human being engaged in actual sexual conduct; Â  (iii) harasses, degrades, intimidates or is hateful toward an individual or group of individuals on the basis of religion, gender, sexual orientation, race, ethnicity, age, or disability; (iv) impersonates any person or entity, including, but not limited to, a The North Face employee, or falsely states or otherwise misrepresents your affiliation with a person or entity; (v) that includes personal or identifying information about another person without that person's explicit consent; (vi) is false, deceptive, misleading, or deceitful; (vii) infringes any patent, trademark, trade secret, copyright or other proprietary rights of any party, or User Content that you do not have a right to make available under any law or under contractual or fiduciary relationships; (viii) that constitutes or contains Â  \"affiliate marketing,\" \"link referral code,\" \"junk mail,\" \"spam,\" \"chain letters,\" \"pyramid schemes,\" or unsolicited commercial advertisement; (ix) constitutes or contains any form of advertising or solicitation if posted in areas of the website which is not designated for such purposes or emailed to The North Face users who have not indicated in writing that it is ok to contact them about other services, products or commercial interests; (x) advertises any illegal service; (xi) contains software viruses or any other computer code, files or programs designed to interrupt, destroy or limit the functionality of any computer software or hardware or telecommunications equipment; (xii) disrupts the normal flow of dialogue with an excessive amount of User Content (flooding attack) to the website, or that otherwise negatively affects other users' ability to use the website; (xiii) that employs misleading email addresses, or forged headers or otherwise manipulated identifiers in order to disguise the origin of User Content transmitted through the website.Additionally, you agree not to: (i) contact anyone who has asked not to be contacted, or make unsolicited contact with anyone for any commercial purpose; (ii) \"stalk\" or otherwise harass anyone through the website; (iii) collect personal data about other users for commercial or unlawful purposes; (iv) use automated means, including spiders, robots, crawlers, data mining tools, or the like to download data from the website; (v) post irrelevant User Content, repeatedly post the same or similar User Content or otherwise impose an unreasonable loads on our infrastructure; (vi) post any deceptive events; or (vii) attempt to gain unauthorized access to The North Face computer systems or engage in any activity that disrupts, diminishes the quality of, interferes with the performance of, or impairs the functionality of, the website.Â The North Face may remove any User Content at any time for any reason and The North Face may terminate your access to the website at any time for violation of these terms of use or any other reason.Third Party User Content on the WebsiteYou understand that all User Content posted on, transmitted through, or linked from the website, is the sole responsibility of the person from whom such User Content originated.. You understand that The North Face does not control, and is not responsible for User Content made available through the website and that by using the website, you may be exposed to User Content that is offensive, indecent, inaccurate, misleading, or otherwise objectionable. The North Face expressly disclaims any liability for such third party statements and User Content. Â Furthermore, the website and User Content available through the website may contain links to other websites, which are completely independent of The North Face. Â  The North Face makes no representation or warranty as to the accuracy, completeness or authenticity of the information contained in any such site. Â  Your linking to any other websites is at your own risk.You agree that you must evaluate, and bear all risks associated with, the use of any User Content, that you may not rely on said User Content, and that under no circumstances will The North Face be liable in any way for any User Content or for any loss or damage of any kind incurred as a result of the use of any User Content posted, emailed or otherwise made available via the website. You acknowledge that The North Face does not pre-screen or approve User Content, but that The North Face shall have the right (but not the obligation) in its sole discretion to refuse, delete or move any User Content for any reason.Your interactions with organizations, events and/or individuals found on or through the website are solely between you and such organizations and/or individuals. Â  The North Face expressly disclaims any liability for such organizations, events or individuals.DISCLAIMER OF WARRANTIESYOU AGREE THAT USE OF THE NORTH FACE WEBSITE IS ENTIRELY AT YOUR OWN RISK. Â THE WEBSITE IS PROVIDED ON AN \"AS IS\" OR \"AS AVAILABLE\" BASIS, WITHOUT ANY WARRANTIES OF ANY KIND. Â ALL EXPRESS AND IMPLIED WARRANTIES, INCLUDING, WITHOUT LIMITATION, THE WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, AND NON-INFRINGEMENT OF PROPRIETARY RIGHTS ARE EXPRESSLY DISCLAIMED TO THE FULLEST EXTENT PERMITTED BY LAW. Â TO THE FULLEST EXTENT PERMITTED BY LAW, THE NORTH FACE DISCLAIMS ANY WARRANTIES FOR THE SECURITY, RELIABILITY, TIMELINESS, ACCURACY, AND PERFORMANCE OF THE WEBSITE. Â TO THE FULLEST EXTENT PERMITTED BY LAW, THE WEBSITE DISCLAIMS ANY WARRANTIES FOR OTHER SERVICES OR GOODS RECEIVED THROUGH OR ADVERTISED ON THE WEBSITE, Â OR ACCESSED THROUGH ANY LINKS ON THE WEBSITE. Â TO THE FULLEST EXTENT PERMITTED BY LAW, THE NORTH FACE DISCLAIMS ANY WARRANTIES FOR VIRUSES OR OTHER HARMFUL COMPONENTS IN CONNECTION WITH THE WEBSITE. Â Some jurisdictions do not allow the disclaimer of implied warranties. Â In such jurisdictions, some of the foregoing disclaimers may not apply to you insofar as they relate to implied warranties.Â LIMITATION ON LIABILITY AND INDEMNITY OF THE NORTH FACEUNDER NO CIRCUMSTANCES SHALL THE NORTH FACE BE LIABLE FOR DIRECT, INDIRECT, INCIDENTAL, SPECIAL, CONSEQUENTIAL OR EXEMPLARY DAMAGES (EVEN IF THE NORTH FACE HAS BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGES), RESULTING FROM ANY ASPECT OF YOUR USE OF THE WEBSITE, WHETHER THE DAMAGES ARISE FROM USE OR MISUSE OF THE WEBSITE, FROM INABILITY TO USE THE WEBSITE, OR THE INTERRUPTION, SUSPENSION, MODIFICATION, ALTERATION, OR TERMINATION OF THE NORTH FACE WEBSITE. Â SUCH LIMITATION SHALL ALSO APPLY WITH RESPECT TO DAMAGES INCURRED BY REASON OF OTHER SERVICES OR PRODUCTS RECEIVED THROUGH OR ADVERTISED IN CONNECTION WITH THE WEBSITE OR ANY LINKS ON THE WEBSITE, AS WELL AS BY REASON OF ANY INFORMATION OR ADVICE RECEIVED THROUGH OR ADVERTISED IN CONNECTION WITH THE WEBSITE OR ANY LINKS ON THE WEBSITE. Â THESE LIMITATIONS SHALL APPLY TO THE FULLEST EXTENT PERMITTED BY LAW. Â In some jurisdictions, limitations of liability are not permitted. Â In such jurisdictions, some of the foregoing limitation may not apply to you.You agree to indemnify and hold The North Face, its officers, subsidiaries, affiliates, successors, assigns, directors, officers, agents, service providers, suppliers and employees, harmless from any claim or demand, including reasonable attorney fees and court costs, made by any third party due to or arising out of User Content you submit, post or make available through the website, your third party event, website or organization, your use of the website, your violation of the terms of use, your breach of any of the representations and warranties herein, or your violation of any rights of another.ConfidentialityCertain areas on this website may contain The North Face confidential information. A valid user name and password are required to access those areas. Access by unauthorized persons, and unauthorized use or disclosure of The North Face confidential information, may be a violation of The North Face's rights and are strictly prohibited. By accessing The North Face confidential information, you agree to keep this information confidential. You also agree to treat this confidential information with a standard of care which is of at least as high a standard as that which you apply to your most confidential information and to only disclose it within your company to employees with a \"need to know\" who are instructed and agree not to disclose the information and not to use the information for any purpose not permitted.Compliance with Applicable Laws; Export Control LawsThis website is operated, in whole or in part, from the United States . User access to this website is governed by all applicable federal, state and local laws. All information available on the website is subject to U.S. export control laws and may also be subject to the laws of the country where you reside. All The North Face products and publications are commercial in nature. Â  The North Face does not make any representations regarding the legality of access to or use of this website or the information contained therein from other countries. Access in countries where the information contained herein or the products sold through this website are illegal is prohibited. Users who access this website from outside of the United States do so at their own risk and are responsible for compliance with applicable US export and local country laws. By using this website, regardless of where you live in the world, you consent to have your personal data transferred to and processed and collected in the United States in compliance with the privacy policy.Disclosure â\u0080\u0093 Forward-looking StatementsSome of the information on this website may contain projections or other forward-looking statements regarding future events or the future financial performance of The North Face. We wish to caution you that these statements are only predictions and that actual events or results may differ materially. We refer you to the documents VF Corporation, the owner of The North Face brand, files from time to time with the Securities and Exchange Commission, specifically, VF Corporationâ\u0080\u0099s most recent Form 10-K, Form 10-Q, and Form 10-Q/A. These documents contain and identify important factors that could cause the actual results to differ materially from those contained in our projections or forward-looking statements, including, among others, potential fluctuations in quarterly results, dependence on new product development; rapid technological and market change, acquisition strategy, manufacturing risks, risks associated with Internet infrastructure, volatility of stock price, financial risk management, and future growth subject to risks.The North Face Online Privacy PolicyThe North Face respects your privacy. When you visit The North Face website, you may provide information to us and we may collect website interaction information through the use of cookies. Â  The information collected by us includes information that you give us to, for example, make product purchases, request information or communications, register to join the website, email lists, forums, blogs, etc., register for events, participate in promotions, contests or other marketing activities and that information collected may include name, address, city, state, telephone, email, credit card number, age and gender. Â  Â Â A cookie is a small data file that certain websites write to your hard drive. A cookie file can contain information such as a user ID that the site uses to track the pages you visit, but the only personal information a cookie can contain is information you supply yourself. A cookie cannot read data off your hard disk or read cookie files created by other sites. Some parts of this site use cookies to track user traffic patterns and/or to provide access such as shopping online. Â  The North Face does not share this information or sell it to any third party.Â If you prefer not to receive cookies on this website, you can set your browser to warn you before accepting cookies and refuse the cookie when your browser alerts you to its presence. You can also refuse all cookies by turning them off in your browser. You do not need to have cookies turned on to browse the website; however, you will not be able to shop our online store without receiving a cookie.The North Face uses the individual identifying information in order to personalize your experience on our website, send you communications that you consent to receive, either electronically or otherwise and for purposes of online shopping in accordance with this privacy policy. Â  For example, we may use the information we collect to administer purchases and customer service on the website; improve and maintain the website; send you marketing information including events and promotions; customize your shopping or browsing experience; administer surveys and promotions. Â  We only send you information when you have agreed to receive such information through an opt-in or opt-out process; however, you may receive information from us at any time specific to customer service issues.Â We collect information about gift recipients (i.e., ship to addresses) to fulfill the gift purchase, respond to customer service inquiries and for analysis purposes only. Â  If you choose to use our invitation tools or mobile services to invite or contact friends through our website, we will ask you for information needed to send the invitation, such as your friends' email addresses, your email address, your Facebook account, other contact lists (e.g., Gmail, Twitter, Hotmail, and Yahoo) or your mobile phone and your friendâ\u0080\u0099s mobile phone.The North Face does not make individual identifying information available to third parties, including business partners, for marketing purposes without your affirmative consent to such sharing of information; however, we may transfer collected information between The North Face and third party contracted service providers who use that information only to conduct The North Face business. Â For example, a third party may handle The North Face's credit card processing, shipping, data management, email distribution, market research, information analysis, and promotions management. Â We may also share your information to administer a website feature (e.g. video download or event registration) and in that case you will be given the option to opt out of the feature if you do not want your information shared. Â All credit card transactions are secure and comply with the Payment Card Industry security standards.We may disclose specific information when required by law, regulation or government agency including law enforcement. Â We may share information to prevent illegal uses of the website or violations of the terms of use, or defend ourselves against third-party claims. Â We may also share information with companies assisting in fraud protection, counterfeiting or investigation.Â We do not knowingly collect or solicit personal information from children under 13 and we do not knowingly collect or solicit information from anyone under 18 in the State of Maine.Contact Information and Email Preference ManagementIf you would like to opt-out from receiving The North Face emails, please contact Customer Service, or manage your email preferences within the \"My Account\" section of our website.Telephone(888) TNF-1968Emailtnfsupport@vfc.comCorporate AddressThe North FaceVF Outdoor, Inc.2013 Farallon DriveSan Leandro, CA 94577 Â  Â Â Â Chat & Shop BasicsThis forum is designed for you to interact with others who are browsing a product at the same time. Â We encourage you to share your expertise on products, recommended uses, and knowledge of product features with others in the â\u0080\u0098chatâ\u0080\u0099 with you. Â Read what others are saying, gain product insights, and help others make informed decisions.Â We hope this chat forum provides accurate, beneficial product information. Â For remaining questions, or to validate any comments provided in a chat, please contact our Customer Service for further product information.Whoâ\u0080\u0099s in the Room?\n\n\nYouâ\u0080\u0099ll never know who you will find in a discussion. Â From professional athletes, to your favorite neighbor, to your newfound nemesis, chat rooms are open and available to all. Â As such weâ\u0080\u0099d like to remind you, that like swimming without a lifeguard, to please chat at your own risk. Â Read more on our Privacy Policy.What should I say?Ask product-related questionsShare product knowledgeÂ Give product comparisonsÂ What shouldnâ\u0080\u0099t I say?Please mind your pâ\u0080\u0099s and qâ\u0080\u0099s. Â We strongly encourage chat participants to share beneficial product knowledge in a friendly, casual manner. Â Any inappropriate or vulgar content is frowned upon, and will be removed. Â The North Face is not responsible, and can not be held liable, for content or events that transpire from chats. To learn more about our guidelines, please read our Privacy Policy. Â \n\n\nDo not post:Personal identifiable information (name, address, etc.)Obscene, offensive, or immoral commentsCopyrighted materialSolicitations, advertisements, or any other form of â\u0080\u009cspamâ\u0080\u009dHow can I report an inappropriate comment?If you find an offensive, vulgar, or comment that otherwise violates our chat guidelines and Privacy Policy, please contact our Customer Service at 1-888-TNF-1968.\n\n\n\nVIPeak\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTerms & Conditions\n\n\nÂ By registering to become a member (a \"Member\"\nor \"you\" or \"your\") of The North Face(r) VIPeak rewards\nprogram (\"VIPeak\" or the \"Program\") and by participating in\nthe Program, you (i) represent that you are 18 years of age or older and (ii)\nagree to the following Program Terms and Conditions (these\n\"Terms\").Â  VIPeak Program\nis sponsored by The North Face, a division of VF Outdoor, Inc. (\"The North\nFace\").\n\n1. VIPeak Overview\n\nWhen you join VIPeak, it allows you to earn Peak Points\non your purchases made at The North Face stores and website.Â  You may also earn Peak Points by\nparticipating in certain special activities announced by The North Face from\ntime to time.Â  Peak Points are\nearned on an annual basis from February 16th to February 15th of the subsequent\nyear (\"Peak Points Year\").Â \nAt the end of a Peak Points Year, Members earning sufficient Peak\nPoints, as described below, will earn reward certificates and/or access to a\nspecial VIPeak Reward Catalog where Peak Points can be redeemed for products\nand/or experiences (jointly, the \"Peak Perks\").Â  \n\n2. Membership\n\nA. Eligibility: You must be at least 18 years of age to\nbecome a member.Â  Employees of all\nVF Corporation brands and individuals receiving a discount or free product to\nrepresent a VF Corporation brand are not eligible.Â  \n\nB. How to Join: You may register to become a VIPeak\nMember three different ways:\n\ni. Online at www.thenorthface.com by creating an account\nand indicating that you want to be a VIPeak Member or if you already have an\naccount at www.thenorthface.com, by merely indicating that you want to be a\nVIPeak Member.Â  \n\nii. On our Facebook page\n(https://www.facebook.com/thenorthface) by providing your name and email\naddress and designating you want to be a VIPeak Member.Â  If you already have an account at\nwww.thenorthface.com you will receive an email requesting that you confirm your\nrequest to become a Member.Â  If you\ndo not have an account at www.thenorthface.com you will receive an email\nrequesting that you confirm your request and set up an account at\nwww.thenorthface.com so you will full access to all the Peak Perks.\n\niii. At any of The North Face stores by providing your\nname and email address to sign up to be a Member.Â  Once you make this request, if you already have an account\nat www.thenorthface.com you will receive an email requesting that you confirm\nyour request to become a Member.Â \nIf you do not have an account at www.thenorthface.com when you provide\nyour name and email address in store, you will receive an email requesting that\nyou confirm your request and set up an account at www.thenorthface.com so you\nwill full access to all the Peak Perks.\n\nOnce you make the request on our Facebook page or at the\nstore, you will be considered a Member and start earning Peak Points, but for\ncomplete access to all the Peak Perks (as described below), you must have or\ncomplete an e-commerce account online at www.thenorthface.com, which will also\nbe your Program account.Â  To create\nan e-commerce account, go to www.thenorthface.com and click on \"My\nAccount\" at the top of the home page and provide the information to create\nan account.\n\nC. Accessing Peak Points Information and all the Peak\nPerks: You can be a Member without setting up an account at\nwww.thenorthface.com and earn Peak Points and receive Reward Certificates\n(described below in Peak Perks).Â \nHowever, in order to be able to access how many Peak Points you have\nearned or to use the VIPeak Rewards Catalog (described below in Peak Perks) if\nyou earn 10,000 or more Peak Points in a Peak Points Year, you must have an\ne-commerce account at www.thenorthface.com. When setting up the account at\nwww.thenorthfact.com, you are responsible for creating a complex password to\nprotect your e-commerce account and for ensuring that you do not share your\npassword with others.\n\nD. Updating information: You are responsible for\nproviding the correct email address to receive Peak Perks and to ensure proper\naccounting of Peak Points and receipt of Peak Perks.Â  As a result, each Member is responsible for maintaining\naccurate and updated personal information, including your email address.Â  You may update your personal\ninformation online at www.thenorthface.com/vipeak or by calling: 888-TNF-1968 /\n888-863-1968.\n\n3. Earning Peak Points \n\nA. Peak Points can be earned during a Peak Points\nYear.Â  Once a Peak Points Year has\nconcluded, the Peak Points that you have earned will be determined for that\nPeak Points Year and you will start at zero again for the new Peak Points Year.\n\nB. Shop at The North Face Retail Stores or\nwww.thenorthface.com and automatically receive ten (10) Peak Points for every\n$1 (USD) spent on any eligible product that is purchased (a \"Qualifying\nPurchase,\" as further described below).Â  The Peak Points will be added into your VIPeak account when\nyou provide at the time of purchase your email address or phone number used to\nbecome a Member.Â  If you did not\nprovide your email address or phone number at the time of purchase, you may\ncall Customer Service at 888-TNF-1968 / 888-863-1968 and upon verification by\nCustomer Service of your purchase or activity and that you did not previously\nreceive Peak Points for the purchase or activity, the Peak Points will be added\ninto your Program account.Â  \n\nC. Qualifying Purchases include regular and sale priced\nmerchandise in The North Face Stores and online at www.thenorthface.com.Â  Peak Points will not be earned for\npurchases made through any outlet stores selling North Face products. No Peak\nPoints are earned when purchasing Gift Cards or eGift Cards from The North Face,\nbut you do earn Peak Points when redeeming a Gift Card or an eGift Card at The\nNorth Face Stores or online at www.thenorthface.com.Â  In addition, no Peak Points are earned for payment of sales\ntax, gift boxes or wrapping, or for shipping and handling costs.. \n\nD. Peak Points may also be earned for participation in\ncertain activities designated and announced by The North Face during the Peak\nPoints Year.Â  Example activities\ncould include: connecting with The North Face on social media, participating in\nthe Endurance Challenge, initial sign up for email from The North Face or\nmaking a Clothestheloop donation.Â \nMembers may also be able to earn bonus Peak Points for making purchases\nof designated products or during a designated time as determined and announced\nby The North Face. The North Face reserves the right to make bonus Peak Points\nand other promotional offers available to select Members based on purchase\nactivity, geographic location, Program participation, and/or information\nsupplied by the Member.Â  The North\nFace reserves the right to add, withdraw, amend, or otherwise change bonus\nopportunities at any time at its sole discretion, with or without notice to\nMembers.\n\nE. The Peak Points you have earned through a purchase\n(including bonus Peak Points for designated products, if applicable) by\nproviding your phone or email address at the time of purchase, will be netted\nfrom your overall Peak Points total if the item is returned.Â  Returns of merchandise purchased in the\nprior Peak Points Year will be deducted from the Member's Peak Points balance\nin the current Peak Points Year.Â \nNegative Peak Point balances never expire.Â  Peak Points have no cash value.Â  You cannot give or transfer your Peak Points to anyone\nelse.Â Â  \n\n4. Peak Perks - Member Benefits\n\nA. After the end of each Peak Points Year, on\napproximately March 1st, the following Peak Perks will be provided to Members\nbased upon their Peak Point balance for the just closed Peak Points Year:\n\nPeak Points Earned\n\nPeak Perk(s)\n\n0 - 2,499\n\nNo Peak Perk and Peak Points expire. \n\n2,500-9,999\n\nReward Certificate - valued at 0.2% of the Peak Point\nbalance.Â  For example, 5,000 Peak\nPoints = $10.00 Reward Certificate.\n\n10,000 and over\n\ni. Access to the VIPeak Rewards Catalog from March 1\nthrough March 31 and the right to redeem Peak Points for products and\nexperiences in the Catalog.\n\nii. After the VIPeak Rewards Catalog closes, on\napproximately April 1, each Member will be sent a Reward Certificate (valued at\n0.2% of any Peak Point not used with the Catalog). \n\n\nÂ \n\nB. VIPeak Reward Certificates are sent electronically to\nthe email associated with your VIPeak Program account. All Reward Certificates\nexpire on December 27th of the year the Reward Certificate was issued, when any\nunused value will be removed. Reward Certificates are promotional items for\nMembers of the VIPeak Program and are not Gift Cards or eGift Cards of The\nNorth Face.Â  \n\nC. Each Reward Certificate will contain a unique code and\npin that may be used at The North Face Stores by providing the associate the\ncode and pin or at www.thenorthface.com by entering the code and pin during\ncheckout.Â  Prior to a Reward\nCertificate expiring, if the entire value of the Reward Certificate is not used\nwhen making a purchase, the remaining value of the Reward Certificate will be\navailable for use with purchases from The North Face until no value remains on\nthe Reward Certificate or it expires, whichever occurs first.Â  Reward Certificates may be redeemed at\nthe same time as using The North Face coupons, certificates, discounts, or offers\ntoward the purchase of products.Â \nReward Certificates are not redeemable for cash and no change/currency\nwill be given for Reward Certificate redemption.Â  \n\nD. The code and pin on your Reward Certificate may be\nused by anyone, and you are solely responsible for protecting it from\nunauthorized use. If the unique code and pin for the Reward Certificate that is\nsent to you is used in a manner that was not authorized by you (even if the\nReward Certificate is lost or stolen), The North Face will not replace Reward\nCertificate.Â  However, if you\ndelete or lose the email in which you received your Reward Certificate, contact\nCustomer Service at 888-TNF-1968 / 888-863-1968 and upon verification by\nCustomer Service of your membership, an email with the same unique code and pin\nReward Certificate will be resent to you.Â \n\n\nE. The products and experiences available in the VIPeak\nReward Catalog will be selected solely in the discretion of The North\nFace.Â  Items in the VIPeak Reward\nCatalog will be available while supplies last, so it is possible that an item\nselected by a Member from the VIPeak Reward Catalog will not be available.Â  \n\nF. The North Face, in its sole discretion, may elect to\nchange the Peak Perks and/or the value of the Peak Points at the beginning of\nany Peaks Point Year.Â  This could\ninclude no longer providing the VIPeak Catalog or changing the valuation of the\nReward Certificate.\n\nG. VIPeak Members may also have early access to special\nevents and be invited to participate in exclusive experiences for VIPeak\nMembers.\n\n5. Email and Privacy\n\nA. By registering\nfor the Program, you agree to receive transactional emails and promotional\nemail offers and updates from the VIPeak Program and from The North Face.Â  As a benefit and condition of online\nenrollment in or registration for the Program, Members will be sent by email\ninformation about Program Peak Points and Reward Certificates, Program updates,\nand other related materials at the discretion of The North Face.Â Â  Members may not unsubscribe from\ntransactional emails of the Program, but can cancel their membership in the\nProgram as described below in the General Terms.Â  Members may unsubscribe from The North Face promotional\nemails at any time via the unsubscribe link in those emails.Â  \n\nB. See The North\nFace Privacy Policy at\nhttp://www.thenorthface.com/en_US/contact-us/legal-notices-and-privacy-policy/\nfor details on how your information is collected and used. \n\n6. General Terms of the VIPeak Program\n\nA. Membership in the VIPeak Program and its benefits are\noffered at the discretion of The North Face, which reserves the right to\nterminate, change, limit, modify, or cancel any Program rules, regulations,\nbenefits, or conditions of participation at the beginning of any Peak Points\nYear.Â  In the event of\ncancellation, Peak Perks will be issued according to the current Terms for Peak\nPoints earned in the final Peaks Point Year.Â  \n\nB. If The North Face changes or modifies these Terms for\nthe next Peak Points Year, it will provide notice of any changes through these\nTerms.Â  Electing to remain a Member\nin the next Peak Points Year after a change in the Terms constitutes your\nacceptance of the revised Terms.Â \nThe revisions to the Program that North Face may make include any of the\nfollowing changes: (i) increase or decrease the number of Peak Points earned on\na Qualifying Purchase; (ii) increase the number of Peak Points required to earn\na Reward Certificate and/or access to the VIPeak Reward Catalog; (iii) cease\nproviding a VIPeak Catalog; (iv) change the method of becoming a Member; (v)\ninstitute or add blackout dates for earning Peak Points or using Peak Perks.\n\nC. These Terms are void where and to the extent\nprohibited by law.\n\nD. In the event of a dispute over ownership of a VIPeak\naccount, the registration will be declared to have been made by the authorized\naccount holder of the email address submitted at the time of registration.Â  For purposes of these Terms, the\n\"authorized account holder\" is the natural person who is assigned to\nthe submitted email address by an internet provider, online service provider,\nor other organization (e.g., business, educational institution, etc.) that is\nresponsible for assigning email addresses for the domain associated with the\nsubmitted email address.\n\nE. Abuse of the Program, including failure to abide by\nthese Terms, the sale or barter (or the attempted sale or barter) of Reward\nCertificates, Peak Points, or promotional offers, and any misrepresentation of\nfact relating thereto or other improper conduct as determined by The North Face\nin its sole judgment may result in cancellation of a Member's account and\nfuture disqualification from Program participation, forfeiture of all Peak\nPoints accrued, and cancellation of previously issued but unused Reward\nCertificates. At our discretion we may prosecute abuse of the Program to the\nfullest extent of the lawÂ Â Â \n\n\nF. You may cancel your VIPeak membership at anytime by\ncalling Customer Services at 888-TNF-1968 / 888-863-1968. If you cancel your\nVIPeak membership, your accrued Peak Points will be forfeited.Â  \n\nG. Peak Points are not transferable and may not be\ncombined among Members or conveyed by any means to anyone, including through a\nMember's estate, and may not pass to a Member's successors and assigns.Â  Accrued Peak Points do not constitute\nproperty of the Member.Â  Accrued\nPeak Points are not transferable by the Member upon death, as part of a\ndomestic relations matter, or otherwise. \n\nH. By agreeing to participate in the VIPeak Program, you\nrelease VF Outdoor, Inc., its parent and subsidiaries and affiliate entities,\nand their respective, directors, officers, employees and agents (the\n\"Released Parties\") from all liability with respect to the\nmisdirection or misuse of any Peak Points or Peak Perk, or the use of any Peak\nPerk by an individual other than VIPeak Member who earned the Peak Perk.Â  You further agree through your\nagreement to participate in the Program to release the Released Parties from\nand against any and all claims, damages, losses, liabilities, and other\nexpenses (including, without limitation, attorney's fees) relating to your\nparticipation in the VIPeak Program, use of Reward Certificates, use of\nproducts or experiences from the VIPeak Reward Catalog, or agreement to these\nTerms. \n\nI. The Released Parties make no warranty, express or\nimplied, including, but not limited to, any warranties of merchantability or\nfitness for a particular purpose with respect to VIPeak Program, membership in\nVIPeak Program, or any products or services related to VIPeak Program.\n\nJ. The VIPeak Program and these Terms will be governed by\nand construed under the substantive laws of the State of Delaware, without\nreference to conflict-of-laws considerations. Any claims must be raised and\nresolved in the federal or state courts located in Dover, Delaware. \n\nK.Â  The North\nFace logo, VIPeak Program logo, and other logos and taglines are the\nintellectual property of The North Face.\n\n\n\n\n\n\n\n",
    "url": "http://www.thenorthface.com/en_US/contact-us/legal-notices-and-privacy-policy/",
    "xpath": "//div[@id='region_content-main']"
}