{
    "name": "thisismyjam.com",
    "retrieved": "2013-01-30 18:51:18",
    "tos": "\n\n            \n                   Privacy Policy | Terms and Conditions | DMCA Compliance\n            \n\n            Privacy Policy\n            Last Updated: March 5, 2012\n\n            Overview\n\n            We take your privacy seriously. This Privacy Policy (â\u0080\u009cthe policyâ\u0080\u009d) explains how This Is My Jam collects and uses information.\n\n            This Is My Jam is part of The Super Music, LLC (â\u0080\u009cTSMâ\u0080\u009d, or â\u0080\u009cweâ\u0080\u009d, â\u0080\u009courâ\u0080\u009d, or â\u0080\u009cusâ\u0080\u009d), which owns and provides access to the service, currently located at http://www.thisismyjam.com (the â\u0080\u009cServiceâ\u0080\u009d, the â\u0080\u009cWebsiteâ\u0080\u009d).\n\n             We may periodically update this policy. We will do our best to notify you via email when this occurs, as well as keep you up to date with news and improvements to the This Is My Jam generally. It remains your responsibility to read and review this policy carefully.\n\n             Your account and external services\n\n             TSM uses the Twitter API and/or the Facebook Graph API to uniquely identify you, to create a profile on our service, and to help connect you to your friends' profiles.\n\n             When you first sign up to This Is My Jam with Twitter or Facebook, you will be prompted to authorize our service to access certain information from these external accounts. We cannot read any information that you do not specifically grant us permission to access.\n\n             In order to create your account, we store copies of some of this information on our servers, including but not limited to: your full name; your Facebook username; your Twitter username; and your email address.\n\n             We never post content to external services without your permission. We may occasionally send you emails to keep you updated on improvements to This Is My Jam and other services, on behalf of ourselves and others. All emails sent will provide a clear and easy way to opt-out of future emails. Weâ\u0080\u0099ll never pass your email address on to anyone.\n\n             You can delete your account at any time. Doing so will remove all your data from our service, including external service connections and music information.\n\n             Music information\n\n             This Is My Jam is a service based around the expression of your music taste. Accordingly, the songs you post and like are viewable by all users of the service and the public.\n             TSM also builds an internal taste profile for every user, in order to better connect you to new people and recommend music on the service. The content of this taste profile includes, but is not limited to, the songs you post, like, share, and play. This information may occasionally be exposed to other users or third parties in aggregate or via an API with personally-identifiable information removed.\n             We will never pass on personally-identifiable music information to any third-parties â\u0080\u0094 with the exception of information publicly viewable on your This Is My Jam profile â\u0080\u0094 without your permission. Deleting your account permanently removes both your public page and your internal taste profile from TSMâ\u0080\u0099s servers.\n\n             Browser information\n\n             To measure usage and improve the service, we collect browser information from users, including: the Internet Protocol (IP) address of the userâ\u0080\u0099s computer; the referring URL, if any; the browser software user agent (the brand and version of your web browsing software).\n\n             Cookies\n\n             A cookie is a small amount of data, which often includes an anonymous unique identifier, that is sent to your browser from a web siteâ\u0080\u0099s computers and stored on your computerâ\u0080\u0099s hard drive. Cookies are required to use This Is My Jam, in part because they are required to use the Twitter and Facebook APIs.\n             We use cookies to record current session information and identify you to external services, as well as to store information about various site features you have seen and/or used.\n\n             Use by Minors\n             The web site is not geared towards children. If you believe that your child under 13 has gained access to our Website without your permission, you may contact us at privacy@thesupermusic.com.\n\n             Questions\n\n             If you have any questions about our privacy policy, don't hesitate to contact us at: privacy@thesupermusic.com.\n             Or, you may write to:\n                    The Super Music, LLC48 Grove St., Suite 205Somerville, MA 02144or via fax to: 320.213.4219\n                \n            \n\n\n\n        ",
    "url": "http://www.thisismyjam.com/privacy",
    "xpath": "//div[@class='six columns alpha layer-left']"
}