{
    "name": "thomasnet.com",
    "retrieved": "2013-01-30 19:08:05",
    "tos": "\n\n\nPrivacy Statement\n\n\nSo that you can better protect your privacy, Thomas Industrial Network, Inc. (\"THOMAS\") provides this \nPrivacy Statement explaining our online information practices and the choices you can make about the \nway your personal information is collected and used. By using this website, you accept the practices \nthat are described in this Privacy Statement, which is part of the \nTerms and Conditions governing the use of this website and \nthe terms and conditions governing any other THOMAS service you use. If, however, any area within or \nfeature offered by this website or other THOMAS website or service sets forth a separate or additional \nprivacy statement, terms and conditions or other policy, then that separate privacy statement, terms \nand conditions or other policy shall apply in connection with that area, feature, website or service. \nThis Privacy Statement does not apply to personal information that is collected through the websites or \nother services of THOMAS or its affiliates based outside the United States of America or through any \nservices offered by THOMAS or its affiliates outside the United States of America.\n\n\n\nIf you do not agree with the practices explained in this Privacy Statement, do not complete the Sign-Up \nfor MyThomas form, create a MyThomas profile, contact us using the \"Contact ThomasNet\" link on this \nwebsite or submit any personal information through this website or other THOMAS service.\n\n\n\nNOTE: Without signing up for MyThomas, you cannot access certain features of this website.\n\n\nPERSONAL INFORMATION\n\n\nAt times, you may voluntarily give us or THOMAS will ask you to provide personal information. For example, \nyou will be prompted to supply us with personal information when signing up to use MyThomas, accessing \ncertain features of this website or other THOMAS services or initiating communication through this website \nor other THOMAS services. We will use your personal information to, among other things, help customize your \nsite experience, enhance our services and facilitate communications with you or between you and the companies \nthat are a part of THOMAS' database of companies and are listed on this website (\"Suppliers\") and any other \nthird parties that advertise on this website or provide services, features or information in connection with \nthis website or to THOMAS (\"Providers\").\n\n\nSign Up - MyThomas\n\n\nWhile you do not need to sign up to use this website, you do need to sign up for a MyThomas account to \naccess certain features of it. In those instances, you may be asked for personal and demographic information, \nincluding your Name, E-mail Address and Company Name, and you also will be required to choose a username and \npassword that will be used to gain access on subsequent visits to MyThomas. This information will constitute \nyour user profile. While most of your user profile is used internally for site analysis and improvement and \nother business purposes, some of it is used in compiling reports (see \"Reporting\" below) for Suppliers, Providers \nand our affiliates, agents and contractors and in connection with other THOMAS services. However, except as \nprovided or permitted in this Privacy Statement, THOMAS will not disclose, without your consent, or associate \nwith your site usage, any of your personal contact information provided through your MyThomas account. You may \nedit or change your user profile at any time by logging into MyThomas. If you wish to delete your user profile, \nuse the \"Contact ThomasNet\" link and ask that your MyThomas account be deleted.\n\n\nControl of Your Password\n\n\nYou are responsible for all actions taken with your MyThomas username and password. Therefore, we do not \nrecommend that you disclose your password to any third parties. If you choose to share your username and \npassword with third parties, you are responsible for all actions taken with your MyThomas account. If you \nlose control of your password, you may lose control over your information (including, but not limited to, \ninformation provided when signing up for a MyThomas account or requesting quotes), data, text, software, \nmusic, sound, photographs, images, graphics, videos, messages, logos or other materials (collectively, \"Content\"), \nwhether publicly posted on (including any forums or other public areas) or privately transmitted through (whether \nto us, other users, Suppliers or Providers) this website, and may be subject to legally binding actions taken \non your behalf. Therefore, if your password has been compromised for any reason, you should immediately change \nyour password.\n\n\nCommunicating With Suppliers and Providers\n\n\nWhen you use the communication features and software applications on this website to initiate contact with \nSuppliers or Providers, you may be asked to supply contact information required by these companies to respond \nto your request to contact you. Depending on how you wish the Supplier or Provider to respond to your request, \nyou may be asked to provide certain personal information, including one or more of the following: Name, Telephone \nNumber, Fax Number, Mailing Address and E-mail Address. We will only forward a Supplier or Provider the contact \ninformation you provide.\n\n\nIf you choose to call the phone number listed on this website for a Supplier, your phone contact information, \nincluding such information as your Phone Number and your Name and Location, may be collected and provided to the \nSupplier. Additionally, the call may be monitored or recorded if a recorded message or other notification is \nprovided at the beginning of the call to this effect, and the recording made available to the Supplier. THOMAS \nand its affiliates, agents, contractors or service providers may also monitor, store, review and access such \ninformation and call recordings and use them in connection with the provision of services to Suppliers or for \nbusiness and marketing purposes.\n\n\nAdditionally, many Suppliers and Providers may make certain services, information and software applications, \nsuch as CAD Drawings or White Papers, available to the users of this website free of charge. Some of these \nSuppliers and Providers may require that you provide your contact and personal information in exchange for \naccess to these services, information and applications. If you do not provide the required information, you \nwill not be able to access these services, information and applications. Once information has been provided \nto a Supplier or Provider, it is out of the control of THOMAS and subject to the policies of that Supplier \nor Provider.\n\n\nCommunications from THOMAS\n\n\nBy signing up for a MyThomas account and providing us with your e-mail address, you agree that THOMAS may \ncommunicate with you via e-mail concerning the services and operations of THOMAS and this website, including, \nbut not limited to, confirmation, additions or deletions to services, notifications of product enhancements, \nnotifications of service interruption and changes to this Privacy Statement, this website's \nTerms and Conditions or other THOMAS policies. By default, \nusers who sign up are \"Opted Out\" of and will not receive other communications from THOMAS unless they \nchoose to. As part of the MyThomas sign up process, and at any time thereafter, you will have the opportunity \nto opt in to receive other communications, including newsletters and announcements, from THOMAS, its affiliates, \nSuppliers or Providers via e-mail by checking the appropriate boxes on the Sign Up/Update Form. All such \ncommunications from THOMAS will contain a link or instructions for opting out of future communications. \nPlease Note: To comply with the United States CAN-SPAM act, opting out from future communications from a \ncompany or entity will require that your e-mail address be given to that company or entity so that it may \nbe added to the company's or entity's \"do not mail\" list.\n\n\nCommunications from Other Users\n\n\nYou agree that other users may use your Content posted on this website or other THOMAS services (whether on \nforums or other public areas) or obtained through a related communication or transaction to communicate with \nyou in accordance with this Privacy Statement.\n\n\nThird Party Services\n\n\nThis website may offer services from or in conjunction with other websites, Suppliers or Providers that we feel provide valuable services to our users. Some of these services require registration. As a time saving tool, to save our users unnecessary data entry and to enhance the services offered, we offer to pass certain of your information, including your user profile, to these other websites, Suppliers and Providers. In addition, your use of any software applications, purchasing tools or other services labeled on this website as \"Powered by\" an entity other than THOMAS will constitute your consent to our sharing of information about you, including your personal information and user profile, with that entity. Once information has been shared with a particular website, Supplier or Provider, it is out of the control of THOMAS and subject to the policies of that website, Supplier or Provider.\n\n\nCOOKIES\n\n\nThis website may set cookies on your computer. A cookie is a text file that is placed on your computer by our \nweb server and helps recall your use of this website. Cookies are uniquely generated and assigned to you. The \nprimary purposes of cookies used by this website are to provide convenience, save you time and provide an enhanced \nexperience. For example, we may use cookies to automate login, enable personalization or facilitate your movement \nthrough this website and measure site usage.\n\n\n\nHowever, we also allow other companies, called third-party ad servers or ad networks, to serve \nadvertisements within our website. These companies can send their own cookies to your cookie file. \nPlease note that if an advertiser asks us to show an advertisement to a certain audience or audience \nsegment and you respond to that ad, the advertiser or ad-server may conclude that you fit the \ndescription of the audience they are trying to reach. We only authorize our third-party ad servers \nto employ anonymous cookies for ad delivery and anonymous targeting. These third-party ad servers do \nnot collect, nor do we give them access, to any personally identifying information about you. If you \nwant to prevent a third-party ad server from sending and reading cookies on your computer, currently \nyou must visit each ad network's Web site individually and opt-out (if they offer this capability). \nCurrently, we have relationships with BBN Networks, Inc. \nand Bizo Inc.. \nIf you would like to be opted-out of BBN ad delivery, audience management and behavioral targeting cookies, \nplease click here. \nIf you would like to be opted-out of BBN search marketing cookies, please \nclick here.  \nIf you would like to be opted-out of Bizo Bizographic Targeting Network cookies \nclick here.\n\n\n\n\nAdditionally, You have the ability to control any website's ability to set cookies on your computer through your \nweb browser's (i.e. Firefox or Internet Explorer) privacy settings. Consult the documentation or help files for \nyour web browser for instructions on setting cookie preferences. However, if you do not accept cookies you will \nnot be able to customize your experience on this website.\n\n\nOTHER INFORMATION WE COLLECT\n\n\nAdditionally, THOMAS may keep track of technical information about your computer or mobile device, such as the \nbrowser type and version, browser plug-in types and versions and operating system of your computer; the Internet \nService Provider (ISP) or other provider you use to access this website, links on this website and certain of \nour services; and your internet protocol (IP) address, location and time zone setting. To help us understand \nthe use of this website by users, improve your site experience and aid us in marketing and managing this website \nand our services, we may also collect information as to how you were directed to this website and our services, \nhow you navigate around them, what products or suppliers you browse, which external websites or links you access \nfrom this website and details regarding the Suppliers or Providers you contact through this website. This \ninformation may be used, among other things, in the reporting, marketing and analysis of this website and \nits services and features and may be shared with our affiliates, Suppliers, Providers and/or their and our \nrespective agents and contractors.\n\n\nLOGGING\n\n\nWe make extensive use of web logging to, among other things, understand the usage of our services, \ndiagnose problems and identify future enhancements to this website. In addition to logging the pages \nviewed and features used, our logs will also collect referring IP addresses or domain names of users. \nThis information is used, among other things, in the reporting, marketing and analysis of this website \nand its services and features and may be shared with our affiliates, Suppliers, Providers and/or their \nand our respective agents and contractors.\n\n\nWEB BEACONS\n\nPages on this website may contain web beacons, sometimes called single-pixel gifs, that allow us to \ncount users who have visited certain pages. Web beacons may be used in conjunction with such features \nas promotional e-mail messages, online advertising and newsletters. Web beacons collect only a limited \nset of information and are not used to access your personal information on this website.\n\nREPORTING OF INFORMATION\n\nTHOMAS is able to offer this website for free on the Internet as a direct result of the paid support \nof the Suppliers and Providers who provide information, applications and other services and advertise \non this website. As a result, we provide these Suppliers and Providers with personal information as \ndescribed above as well as aggregate information; we also provide them with reports of non-personally \nidentifiable information collected on the usage of this website and various features, and information \nprovided during the MyThomas sign up process, which may include information such as your company name, \njob function, industry or city.\n\nOTHER WAYS WE MAY SHARE INFORMATION\n\nIt is possible that THOMAS, part of its business or one of its affiliates could merge with, acquire or \nbe acquired by another business entity and your personal information could be among the assets transferred. \nIf this occurs, you will be notified of the change by e-mail, notice on this website or one of our other services.\n\n\nWe reserve the right to share personal information about you with our affiliates in the course of our \nbusiness operations. We also reserve the right to share personal information about you when we believe \nthis to be appropriate to comply with the law or in cooperation with legal authorities, to enforce the \nTerms and Conditions governing use of this website and the \nterms and conditions governing the use of our other services, or to protect the rights, property, safety \nor other interests of THOMAS, its affiliates or its customers.\n\n\nWe may share non-personal, non-individually identifiable information about our users with the group of \npeople with whom we share personal information, as well as with other third parties such as agents, \ncontractors, consultants, advertisers and marketing firms.\n\nDATA SECURITY\n\nWe use reasonable precautions to keep user information disclosed to us secure. To prevent unauthorized \naccess, maintain data accuracy and ensure the appropriate use of information, we have put in place \ncommercially reasonable physical, electronic and managerial procedures to safeguard and secure the \ninformation we collect.\n\n\nWe may disclose information we collect to third parties, under contract to us, as required to operate \nthis website, provide certain services or features offered by this website or THOMAS or to perform \nbusiness functions on our behalf. We will only release this information to those companies that we \nbelieve to be responsible. However, we are not responsible for any breach of security or for any actions \nof any third parties who receive the information. Also, once information has been provided to a third \nparty, it is out of the control of THOMAS and subject to the policies of that third party.\n\n\nWe also link to a wide variety of other websites. We are not responsible for their terms and conditions \nor privacy policies or how they collect or treat information about their users. In addition, we are not \nresponsible for the terms and conditions or privacy or information collection policies or practices of \nthe websites from which you access this website or other THOMAS service or of any websites that are linked \nto this website or other THOMAS service.\n\nCHILDREN\n\nThis website and its related features are not intended for use by children, and the terms and conditions \ngoverning the use of this website and its features require that you must be at least 18 years old to use them.\n\nCHANGES TO THIS STATEMENT\n\nWe reserve the right to modify or add to this Privacy Statement from time to time without notice. Such \nmodifications and additions shall be effective immediately upon notice thereof, which may be given by any \nmeans, including without limitation by email to the e-mail address of record in your MyThomas user profile \nor by posting the revised Privacy Statement on this website. You agree that it shall be your responsibility \nto review any email you may receive from us and notify us promptly in the event you change email accounts or \nif you would prefer to receive notices from us at a different account from the one you have provided us. All \nusers of this website or other THOMAS service should review this Privacy Statement periodically and prior to \nany use. YOUR ACCESS OR USE OF THIS WEBSITE OR OTHER THOMAS SERVICE AFTER NOTICE OF MODIFICATIONS OR ADDITIONS \nTO THIS PRIVACY STATEMENT SHALL CONSTITUTE AND BE DEEMED TO BE YOUR KNOWLEDGE AND ACCEPTANCE OF THOSE \nMODIFICATIONS AND ADDITIONS (I.E., THAT THE MODIFICATIONS AND ADDITIONS MAY BE APPLIED TO THE INFORMATION WE \nCOLLECT FROM AND ABOUT YOU). No modification to this Privacy Statement by any party other than THOMAS shall \nbe valid or enforceable against THOMAS unless expressly agreed to by THOMAS in a writing signed by a duly \nauthorized officer of THOMAS.\n\nCONTACTING THOMAS\n\nIf you have any questions regarding this Privacy Statement or wish to change or update any of your information, \nplease contact us via e-mail by clicking here.\n\nOr write to us at:\nPrivacy Manager\nThomasNet\nThomas Industrial Network, Inc.\n5 Penn Plaza\nNew York, NY 10001\nRevised: January 8, 2013\n\n\n\n\n",
    "url": "http://www.thomasnet.com/privacy.html",
    "xpath": "//div[@id='tncontent']"
}