{
    "name": "tinypic.com",
    "retrieved": "2013-01-30 18:35:58",
    "tos": "\n\nTinyPic Privacy Policy \n\nEffective as of April 9, 2008\n\n \n\nPhotobucket, Inc. (\"TinyPic\"\nor \"we\") operates TinyPic.com (the \"Site\"), which allows users to upload images,\nand videos and associate them with a unique URL to create online access to the\nimages and videos for themselves and others, both on the Site and on other\nwebsites where the user posts the URL (\"quick link feature\"). This Privacy\nPolicy describes TinyPic's use and sharing of personally identifiable\ninformation (\"PII\"-- your full name or email address,) that Members voluntarily\nprovide to TinyPic when they register or update the Settings part of their\nProfile (also known as \"Registration PII\"). The Term \"User\" refers to a\nVisitor or a Member. This Privacy Policy applies to the services offered by TinyPic, which\nmay include the Site, image and video sharing (including the quick link\nfeature), other features (for example, image editor), and any other features,\ncontent, mobile services, TinyPic branded URLs or applications offered from\ntime to time by TinyPic in connection with TinyPic's business (collectively,\nthe \"TinyPic Services\"). \n\n \n\nThe Site is a general\naudience site and TinyPic does not knowingly collect PII from children under 13\nyears of age. \n\n \n\nFrom time to time TinyPic may\nmodify this Privacy Policy to reflect industry initiatives or changes in the\nlaw, our PII collection and use practices, the features of the TinyPic\nServices, or technology, and such modifications shall be effective upon posting\nby TinyPic on the Site. Your continued use of the TinyPic Services after TinyPic\nposts a revised Privacy Policy signifies your acceptance of the revised Privacy\nPolicy. It is therefore important that you review this Privacy Policy\nregularly to ensure you are updated as to any changes. If TinyPic materially\nchanges its practices regarding collection or use of your PII, your PII will\ncontinue to be governed by the Policy under which it was collected unless you\nhave been provided notice of, and have not objected to, the change. \n\n \n\nCOLLECTION OF PII BY TinyPic \n\n \n\nGeneral. When TinyPic collects PII from you it is because you\nare voluntarily submitting PII to us in order to register as a Member of TinyPic.\nTinyPic may also collect PII from you if you choose to participate in TinyPic\nServices activities like sweepstakes, contests, games and surveys, or because\nyou want us to furnish you with products, services, newsletters, or\ninformation, or in connection with content or suggestions you submit to TinyPic\nfor review. Other PII including first and last name and mobile telephone\nnumbers may also be collected. We may also obtain PII from reputable third\nparties.\n\n \n\nIn addition, TinyPic collects\nother non-PII including IP address, aggregate user data, and browser type. This\ndata is used to manage and improve the TinyPic Services, track usage, and for\nsecurity purposes. \n\n \n\nTinyPic Members may also\nchoose to provide or store non-PII information in their profiles, including but\nnot limited to groups with whom they are affiliated, videos and/or pictures,\n(collectively \"Profile Information\"). The Profile Information in a Member's\nprofile is provided at his or her sole discretion.\n\n \n\nTinyPic Members can change\ntheir Registration PII and Profile Information at any time by controlling their\naccount settings, available within the \"Settings\" portion of their TinyPic\nprofile. \n\nCookies. Cookies are small bits of information that TinyPic\nplaces on your computer. TinyPic uses cookies to identify your Internet\nbrowser, store Users' preferences, and to determine whether you have installed\nthe enabling software needed to access certain material on the TinyPic\nServices. Data in cookies may be read to authenticate user sessions or provide\nservices.\nThird-party advertisements displayed on TinyPic Services may also contain\ncookies set by Internet advertising companies or advertisers. TinyPic does not\ncontrol these cookies and Users of the TinyPic Services should check the\nprivacy policy of the Internet advertising company or advertiser to see whether\nand how it uses cookies. See the \"Notice\" section below for more information\non third-party advertising. \n\n \n\nYou can program your computer\nto warn you each time a cookie is being sent, block third party cookies or\nblock all cookies. However, by blocking all cookies you may not have access to\ncertain features on the TinyPic Services.\n\n \n\nNOTICE: TINYPIC WILL PROVIDE\nYOU WITH NOTICE ABOUT ITS PII COLLECTION PRACTICES\n\n \n\nWhen you voluntarily provide\nPII to TinyPic, we will make sure you are informed about who is collecting the\ninformation, how and why the information is being collected and the types of\nuses TinyPic will make of the information to the extent it is being used in a\nmanner that differs from what is allowed pursuant to this Privacy Policy. \n\n \n\nAt the time you provide your\nPII, TinyPic will notify you of your options regarding our use of your PII (See\n\"Choice\" below). Except as described in this Privacy Policy, TinyPic will not\nshare your PII with third parties unless you have given TinyPic permission to\ndo so (See \"Use\" below).\n\nTinyPic Services may be\nlinked to Internet sites operated by other companies. TinyPic Services may\nalso carry advertisements from other companies. TinyPic is not responsible for\nthe privacy practices of websites operated by third parties that are linked to\nor integrated with the TinyPic Services or for the privacy practices of third-party\nInternet advertising companies. Once you leave TinyPic Services via such a\nlink, or by clicking on an advertisement, you should check the applicable\nprivacy policy of the third party or advertiser site to determine how they will\nhandle any PII they collect from you.\n\n \n\nTinyPic Services may also be\nlinked to sites operated by companies affiliated with TinyPic (i.e., that are\npart of the News America Group: \"Affiliated Companies\"). Although all Affiliated\nCompanies adhere to the News America \ncorporate Privacy Principles, Users who visit those Affiliated Company\nsites should still refer to their separate privacy policies and practices,\nwhich may differ in some respects from this Privacy Policy.\n\nTinyPic may use cookies and similar tools to customize\nthe content and advertising you receive based on the Profile Information you\nhave provided. Profile Information you provide in structured profile fields or\nquestions (multiple choice questions like \"Language\") and other non-PII about\nyou may also be used to customize the online ads you encounter to those we\nbelieve are aligned with your interests. The information used for this feature\ndoes not provide your PII or identify you as an individual to third parties. \n\nSome of the advertisements\nthat appear on the Site are delivered to you by third party Internet\nadvertising companies. These companies utilize certain technologies to deliver\nadvertisements and marketing messages and to collect non-PII about your visit\nto or use of TinyPic Services, including information about the ads they\ndisplay, via a cookie placed on your computer that reads your IP address. To\nopt out of information collection by these companies, or to obtain information\nabout the technologies they use or their own privacy policies, please visit:\nhttp:www.networkadvertising.org/managing/opt-out.asp\n\n \n\nThird party applications\n(such as widgets) created by third party developers may also be available on or\nin connection with the TinyPic Services. Third party applications are small\nbits of software, often with interactivity, that users may be able to install\ninto profiles, use to access the TinyPic Services, or share with other Users.\nHowever, TinyPic does not control the third party developers, and cannot\ndictate their actions. When a Member engages with a third party application,\nthat Member is interacting with the third party developer, not with TinyPic.\nTinyPic encourages Members not to provide PII to the third party's application\nunless the Member knows the party with whom it is interacting. \n\n \n\nCHOICE: TINYPIC WILL PROVIDE\nYOU WITH CHOICES ABOUT THE USE OF YOUR PII\n\n \n\nExcept as described in this\nPrivacy Policy, TinyPic will get your permission before we use the PII you\nprovide to us in a way that is inconsistent with the purpose for which it was\nsubmitted or share your PII with third parties that are not affiliated with TinyPic.\n\n \n\nUSE: TinyPic's USE OF PII\n\n \n\nTinyPic will only use the PII\nyou provide in a manner that is consistent with this Privacy Policy. If TinyPic\nobtains PII from a third party, such as a business partner, our use of that\ninformation is also governed by this Privacy Policy. \n\n \n\nIn order to locate other TinyPic\nMembers that you may already know in the physical world, TinyPic allows Users\nto search for Members using Members' email addresses). If you have consented\nto receive promotional materials from TinyPic, TinyPic may periodically use\nyour email address to send you such notifications related to the TinyPic\nServices. If you want to stop receiving such promotional materials from TinyPic,\nclick the unsubscribe link at the bottom of each promotional email. \n\n \n\nTinyPic employees, agents and\ncontractors must have a business reason to obtain access to your PII. TinyPic\nmay share your PII with outside contractors or agents who help us manage our information\nactivities (i.e., message boards, sweepstakes administration, order\nfulfillment, statistical analyses, data processing), or with outside\ncontractors, agents or sponsors who help us with the administration, judging\nand prize fulfillment aspects of contests, promotions and sweepstakes. \n\n \n\nThese outside contractors,\nagents or sponsors may temporarily store some information on their servers, but\nthey may only use your PII to provide TinyPic with a specific service and not\nfor any other purpose without your consent. TinyPic may also provide your PII\nto a third party in those instances where you have chosen to receive certain\ninformation and have been notified that the fulfillment of such a request\nrequires the sharing of your PII. TinyPic also may share your PII with Affiliated\nCompanies if it has a business reason to do so. \n\nAs described in \"Notice\"\nabove, TinyPic may customize the advertising and marketing messages you receive\non the Site, or may work with outside companies to do so. Your non-PII may be\nshared with these companies so this customization can be accomplished. TinyPic\nprohibits these companies from sharing your information with any third party or\nfrom using it for any other purpose. Anonymous click stream, number of page\nviews calculated by pixel tags, and aggregated demographic information may also\nbe shared with TinyPic's advertisers and business partners. \n\n \n\nThere may be instances when TinyPic\nmay access or disclose PII or non-PII without providing you with a choice in\norder to: (i) protect or defend the legal rights or property of TinyPic, our\nAffiliated Companies or their employees, agents and contractors (including enforcement\nof our agreements); (ii) protect the safety and security of Users of the TinyPic\nServices or members of the public, including acting in urgent circumstances;\n(iii) protect against fraud or for risk management purposes; or (iv) comply\nwith the law or legal process. In addition, if TinyPic sells all or part of\nits business or makes a sale or transfer of all or a material part of its\nassets or is otherwise involved in a merger or transfer of all or a material\npart of its business, TinyPic may transfer your PII to the party or parties\ninvolved in the transaction as part of that transaction.\n\n \n\nIf you register to use the\nSite, you may designate your Profile as \"Private\". Profiles designated\nas \"Private\" will not be accessible to anyone but the Member although\nindividual images or video may still be viewable by anyone with access to the\nURL associated with the image or video (whether on TinyPic or as displayed\nelsewhere via the quick link feature). \n\nSECURITY: TinyPic PROTECTS THE SECURITY OF PII\n\n \n\nTinyPic uses commercially\nreasonable administrative, technical, personnel and physical measures to\nsafeguard PII and credit card information in its possession against loss, theft\nand unauthorized use, disclosure or modification. In addition, TinyPic uses\nreasonable methods to make sure that PII is accurate, up-to-date and\nappropriately complete. \n\n \n\nACCESS, REMEDIES AND\nCOMPLIANCE: HOW TO ACCESS, CORRECT OR CHANGE YOUR PREFERENCES REGARDING YOUR\nPII AND HOW TO CONTACT TinyPic\nABOUT PRIVACY CONCERNS\n\n \n\nWhenever possible, TinyPic\nMembers may review the Registration PII we maintain about them in our records. We\nwill take reasonable steps to correct any PII a Member informs us is incorrect.\nIf you are a Member, you can view and change your Registration PII, Member\npreferences and Profile Information by logging into the \"Settings\" portion of\nyour TinyPic account.\n\n \n\n \n\nIf you would like to\ncommunicate with us about this Privacy Policy or TinyPic's collection and use\nof your PII please contact TinyPic at:\n\n \n\nEmail: \n\nprivacy@TinyPic.com\n\n\n\nMail: \n\nPO Box 13003 \n\nDenver, CO 80201 \n\n\n\n \n\n \n\n",
    "url": "http://tinypic.com/privacy_document.html",
    "xpath": "//div[@class='Section1']"
}