{
    "name": "twitter.com",
    "retrieved": "2013-01-30 18:44:11",
    "tos": "\n                \n          \n          \n\nEsta tradução é apenas para a sua conveniência. A versão em Inglês é a válida em caso de conflito entre a versão traduzida e a em Inglês.\n\nPolítica de Privacidade Twitter\n\nO Twitter conecta instantaneamente pessoas em qualquer lugar àquilo que para elas é mais importante. Qualquer usuário registrado tem direito a enviar um Tweet, o qual consiste numa mensagem de 140 carateres ou menos, que é pública por padrão, e pode incluir outros conteúdos, tais como fotografias, vídeos e links (hiperligações) para outros websites.\n\nDica O que você diz no Twitter pode ser visto instantaneamente em todo o mundo.\n\nEsta política de privacidade descreve como e em que circunstâncias o Twitter coleta, utiliza e compartilha sua informação quando você utilizar os nossos Serviços. O Twitter recebe a sua informação através dos nossos diferentes websites, SMS, APIs (interfaces de programação de aplicativos), notificações por e-mail, aplicativos, botões e widgets (os \"Serviços\" ou o \"Twitter\"). Por exemplo, você envia-nos informação quando utiliza o Twitter a partir do nosso website, quando publica ou recebe Tweets através de SMS, ou quando acessa o Twitter através de um aplicativo, tal como o Twitter para Mac, o Twitter para Android ou o TweetDeck. Quando utilizar qualquer dos nossos Serviços, você dá o seu consentimento à coleta, transferência, adaptação ou alteração, conservação ou arquivo, divulgação e qualquer outra forma de utilização ou tratamento da sua informação, tal como descrito nesta Política de Privacidade. Independentemente do seu país de residência ou do país a partir do qual disponibiliza informação, você autoriza o Twitter a usar a sua informação nos EUA e em qualquer outro país em que o Twitter desenvolva as suas atividades.\n\nSe tiver quaisquer questões ou comentários relacionados com esta Política de Privacidade, por favor contacte-nos em privacy@twitter.com ou aqui.\n\nColeta e Utilização de Informação\n\nDica O Twitter coleta e utiliza a sua informação descrita abaixo com o objetivo de disponibilizar os Serviços, medi-los e melhorá-los constantemente.\n\nInformação Recolhida no Ato de Registro: Quando você criar ou reconfigurar uma conta no Twitter, você fornecerá alguns dados pessoais, como o seu nome, nome de usuário, senha de acesso e endereço de e-mail. Alguns destes dados, por exemplo o seu nome e nome de usuário, serão disponibilizados publicamente através dos Serviços, incluindo na sua página de perfil e em listas de resultados de pesquisas. Alguns Serviços, tais como a pesquisa, os perfis públicos de usuários e visualização de listas dispensam registro.\n\nInformação Adicional: Você poderá fornecer-nos informação de perfil para ser tornada pública, tal como uma curta biografia, a sua localização, o seu website ou uma fotografia. Você pode disponibilizar informação para personalizar a sua conta, tal como um número de telefone celular para a entrega de mensagens SMS. O Twitter pode utilizar a sua informação de contato para lhe enviar informação sobre os nossos Serviços, ou para ações de marketing destinadas a você. Você poderá utilizar as configurações da sua conta para cancelar a opção de receber notificações do Twitter. Você pode ainda cancelar a opção de receber notificações do Twitter seguindo as instruções contidas na notificação ou no nosso website. O Twitter poderá utilizar a sua informação de contato para auxiliar outros localizar a sua conta Twitter, incluindo através de serviços de terceiros e clientes de aplicativos. As suas configurações da sua conta controlam se outros podem encontrá-lo através do seu endereço de e-mail ou número de telefone celular. Você pode escolher fazer o upload da sua lista de contatos para que o Twitter possa ajuda-lo a localizar outros usuários no Twitter que você conheça. Podemos posteriormente sugerir-lhe pessoas para seguir no Twitter com base nos contatos importados da lista de contatos que nos forneceu, os quais você poderá remover do Twitter a qualquer momento. Caso você nos contacte por e-mail, o Twitter poderá arquivar a sua mensagem, endereço de e-mail e informação de contato com a finalidade de responder ao seu pedido. Se você conectar a sua conta no Twitter à outra conta que possui em outro serviço com o objetivo de publicar ou disponibilizar os seus Tweets através desse serviço ou vice-versa, esse outro serviço poderá enviar-nos a sua informação de registro ou de perfil assim como qualquer outra informação que você autorizar. Esta informação permite o cruzamento de publicações, ajuda-nos a melhorar os Serviços, e será eliminada do Twitter dentro de algumas semanas após você desconectar o Twitter do outro serviço. Saiba mais aqui. A disponibilização da informação adicional referida nesta seção é inteiramente opcional.\n\nTweets, Seguidores, Listas e outra Informação Pública: Os nossos Serviços são desenhados sobretudo para auxiliá-lo a compartilhar informação com o mundo. A maioria da informação que nos fornece é informação que você nos solicita que tornemos pública. Isto inclui não só as mensagens incluídas nos seus Tweets e os seus respectivos metadados, tais como a informação de quando você enviou um Tweet, mas também as listas criadas por você, as pessoas que você segue, os Tweets que marcou como favoritos ou Retweetou e muita outra informação resultante do seu uso dos Serviços. Por padrão, nós sempre tornamos pública a informação que você nos fornece até ao momento em que você a apagar do Twitter, mas geralmente lhe oferecemos configurações na sua conta que lhe permitem tornar a sua informação mais privada, case assim o pretenda. A sua informação pública é amplamente divulgada de modo instantâneo. Por exemplo, a informação referente ao seu perfil público de usuário e aos seus Tweets públicos podem ser objeto de pesquisa através de motores de busca, sendo imediatamente divulgados via SMS ou através dos nossos APIs a um conjunto amplo de usuários e serviços, como por exemplo a Biblioteca do Congresso dos EUA, a qual arquiva Tweets para finalidades históricas. Quando compartilhar informação ou conteúdos como fotografias, vídeos e links através dos Serviços, você deve ponderar cuidadosamente o que está tornando público.\n\nInformação de Localização: Você pode escolher publicar a sua localização nos seus Tweets e no seu perfil no Twitter. Pode também indicar-nos a sua localização quando definir a localização dos assuntos do momento no Twitter.com ou permitir que o seu computador ou dispositivo móvel nos envie informação de localização. Você pode definir as suas preferências de informação de localização nas configurações da sua conta e saber mais sobre esta funcionalidade aqui. Saiba como definir as suas preferências de localização no seu dispositivo móvel aqui. O Twitter poderá utilizar e conservar informação sobre a sua localização para fornecer funcionalidades dos nossos Serviços, tais como Tweetar com a sua localização, assim como melhorar e personalizar os Serviços, por exemplo, com conteúdo mais relevante como assuntos do momento locais, histórias, anúncios e sugestões de pessoas a seguir.\n\nLinks: O Twitter pode manter o registro da forma como você interage com links em Tweets disponibilizados nos Serviços, incluindo as nossas notificações por e-mail, serviços de terceiros e clientes de aplicativos, através do redirecionamento de clicks ou por outros meios. Fazemos isto para ajudar a melhorar os nossos Serviços, disponibilizar publicidade mais relevante e podermos compartilhar estatísticas agregadas de clicks, como por exemplo a indicação do número de vezes que um determinado link foi objeto de um click.\n\nCookies: Da mesma forma que outros websites, nós usamos a tecnologia de \"cookies\" para coletar dados adicionais de utilização de website e melhorar os nossos Serviços, mas não exigimos o uso de cookies para muitas partes dos nossos Serviços, tais como a pesquisa e visualização de perfis públicos de usuário ou listas públicas. Um cookie é um pequeno arquivo de dados que é transferido para o disco rígido do seu computador. O Twitter pode usar tanto session cookies como persistent cookies para compreender melhor de que forma você interage com os nossos Serviços, para monitorizar a utilização agregada pelos nossos usuários e routing de tráfego nos nossos Serviços, assim como para melhorar e personalizar os mesmos. A maioria dos navegadores de Internet aceitam cookies automaticamente. Você pode dar instruções ao seu navegador de Internet, através da alteração de configurações deste, no sentido de não aceitar cookies de websites que visite ou de sujeitar a aceitação de cookies à sua autorização. No entanto, é possível que alguns Serviços não funcionem adequadamente se você desativar cookies.\n\nDados de Utilização: os nossos servidores registram automaticamente a informação (\"Dados de Utilização\") criada pela sua utilização dos Serviços. Os Dados de Utilização podem incluir informação como o seu endereço IP, tipo de navegador, sistema operacional, página web de origem, páginas web visitadas, localização, o seu operador de telecomunicações móveis, os IDs de dispositivo e aplicativo, termos de pesquisa e informações de cookies. O Twitter recebe Dados de Utilização quando você interage com os nossos Serviços, por exemplo quando você visita os nossos websites, acessa os nossos Serviços, interage com as nossas notificações por e-mail, utiliza a sua conta no Twitter para se autenticar junto de um website ou aplicativo de terceiro, ou quando visita um website de terceiro que inclua um botão ou widget Twitter. O Twitter usa os Dados de Utilização para disponibilizar os nossos Serviços e para medir, personalizar a melhorar os mesmos. Caso não tenha sido feito antes, por exemplo tal como descrito abaixo para Dados Widget, o Twitter, alternativamente, ou eliminará os Dados de Utilização ou removerá quaisquer identificadores de conta comuns, tais como o seu nome de usuário, endereço de IP completo ou endereço de e-mail, uma vez decorridos 18 meses.\n\nDados Widget: O Twitter poderá gerar conteúdos personalizados com base nas suas visitas a websites de terceiros que integrem botões ou widgets do Twitter. Quando tais websites carregam pela primeira vez os nossos botões ou widgets para visualização, recebemos Dados de Utilização, incluindo a página web visitada por si e um cookie que identifica o seu browser (\"Dados Widget\"). Após um prazo máximo de 10 dias, o Twitter inicia o processo de eliminação ou agregação de Dados Widget, o qual é normalmente instantâneo mas em alguns casos poderá durar até uma semana. Enquanto tivermos Dados Widget, o Twitter poderá utiliza-los para gerar conteúdos personalizados, tais como sugestões de pessoas para seguir no Twitter. Estes conteúdos personalizados são arquivados apenas com o ID cookie do seu navegador e são separados de outros Dados Widget, como por exemplo a informação relativa a páginas que visitou. Esta funcionalidade é opcional e não se encontra ainda disponível para todos os usuários. Caso assim o deseje, poderá suspendê-la ou desativá-la, removendo assim do seu navegador o cookie específico que possibilita o seu funcionamento. Saiba mais sobre esta funcionalidade aqui. Para Tweets, Dados de Utilização e outra informação que recebemos em resultado de interações com botões ou widgets do Twitter, por favor consulte as restantes seções desta Política de Privacidade.\n\nTerceiros Prestadores de Serviços: O Twitter recorre a uma variedade de serviços de terceiros para nos ajudar a prestar os Serviços, tais como hosting (armazenagem principal ou em servidor) de vários blogs e wikis, assim como para melhor compreender a utilização dos nossos Serviços, por exemplo o Google Analytics. Estes terceiros prestadores de serviços podem coletar informação enviada pelo seu navegador enquanto parte de um pedido de página web, como por exemplo cookies ou o seu endereço de IP.\n\nCompartilhamento e Divulgação de Informação\n\nDica O Twitter não divulga a sua informação pessoal privada exceto nas circunstâncias limitadas aqui descritas.\n\nO Seu Consentimento: O Twitter pode compartilhar ou divulgar informação de acordo com as suas indicações, por exemplo quando você autoriza que um cliente web ou aplicativo de terceiro acesse à sua conta Twitter.\n\nPrestadores de Serviços: O Twitter contrata prestadores de serviços para desempenhar funções e prestar serviços nos EUA e outros países. O Twitter pode compartilhar a sua informação privada e pessoal com os referidos prestadores de serviços, desde que estes se encontrem sujeitos a obrigações de confidencialidade compatíveis com esta Política de Privacidade e sujeito à condição de que tais terceiros utilizem a informação privada e pessoal em questão apenas em nome do Twitter e de acordo com as nossas instruções.\n\nLei e Dano: Sem prejuízo de disposição em contrário nesta Política de Privacidade, o Twitter pode conservar ou divulgar a sua informação caso acredite que tal conduta é razoavelmente necessária para: cumprimento de obrigações legais, regulatórias ou de pedidos efetuados nos termos da lei; proteger a segurança de qualquer pessoa; resolver problemas relacionados com fraude, segurança ou de natureza técnica; ou proteger os direitos do Twitter, incluindo de propriedade. No entanto, nada nesta Política de Privacidade tem por objetivo limitar quaisquer direitos de defesa ou oposição que lhe assistam em relação a pedidos de divulgação da sua informação efetuados por terceiros, incluindo por quaisquer entidades governamentais.\n\nTransferência do Negócio: Na eventualidade de o Twitter estar envolvido em processo de insolvência, recuperação, fusão, aquisição, reorganização ou de venda de ativos, a sua informação poderá ser vendida ou transferida enquanto parte desse processo ou operação. As previsões constantes desta Política de Privacidade aplicar-se-ão relativamente à sua informação após a transferência para a nova entidade.\n\nInformação Não Qualificável como Privada ou Pessoal: O Twitter poderá compartilhar ou divulgar a sua informação ou dados que não sejam privados, que se encontrem agregados ou que não sejam qualificáveis como dados pessoais, como por exemplo o seu perfil público de usuário, os seus Tweets públicos, as contas de pessoas que você segue ou que o seguem, ou o número de usuários que clicaram num link específico (ainda que apenas um usuário o tenha feito).\n\nAlteração da Sua Informação Pessoal\n\nSe você for um usuário registrado dos nossos Serviços, nós disponibilizamos-lhe ferramentas e configurações de conta para acessar ou modificar a informação pessoal que nos tenha fornecido e que se encontre associada à sua conta.\n\nVocê pode também eliminar de modo permanente a sua conta Twitter. Ao seguir estas instruções a sua conta será desativada e posteriormente eliminada. Após a desativação da sua conta, não será possível visualizar a mesma no Twitter.com. Até 30 dias após a desativação será ainda possível restaurar a sua conta caso a mesma tenha sido desativada acidental ou ilicitamente. Após decorridos os 30 dias, o Twitter iniciará o processo de eliminação da sua conta dos nossos sistemas, o qual pode levar até uma semana.\n\nA Nossa Política Direcionada à Crianças\n\nOs nossos Serviços não estão direcionados a menores com idade inferior a 13 anos de idade. Caso tome conhecimento que o seu filho nos forneceu informação pessoal sem o seu consentimento, por favor contacte-nos em privacy@twitter.com. O Twitter não coleta de forma consciente informação pessoal de crianças com idade inferior a 13 anos. Caso chegue ao nosso conhecimento que um menor com idade inferior a 13 anos nos forneceu informação pessoal, tomaremos medidas para remover os dados fornecidos e encerrar a conta em questão. Recursos adicionais para pais e adolescentes podem ser encontrados aqui.\n\nRegras de Safe Harbor da União Européia\n\nO Twitter cumpre com os requerimentos dos Princípios de Privacidade Safe Harbor acordados entre os EUA e a União Européia, assim como entre os EUA e a Suíça, relativos ao aviso, escolha, retransferência, segurança, integridade dos dados, acesso e aplicação. Para saber mais sobre o programa \"Safe Harbor\", assim como para visualizar a nossa certificação, por favor consulte o website do Departamento do Comércio dos EUA.\n\nAlterações a esta Política\n\nO Twitter poderá rever esta Política de Privacidade periodicamente. A versão mais atual da política irá reger a utilização que fazemos da sua informação e estará sempre disponível em https://twitter.com/privacy. Se o Twitter efetuar uma alteração a esta Política de Privacidade que, no seu critério discricionário, seja substancial, notificá-lo-emos através de uma atualização @Twitter ou de um e-mail para o endereço de e-mail associado à sua conta. Ao continuar a acessar ou utilizar os Serviços após a data de entrada em vigor de tal alteração, você aceita sujeitar-se à versão revista da Política de Privacidade.\n\nEm vigor desde: 17 de Maio, 2012\n\nArquivo das Políticas de Privacidade Anteriores\n\nSugestões ou perguntas sobre esta Política de Privacidade? Por favor, entre em contato conosco.\n        \n              ",
    "url": "http://twitter.com/privacy",
    "xpath": "//div[@id='pageContent']"
}