{
    "name": "uk.yahoo.com",
    "retrieved": "2013-01-30 18:44:02",
    "tos": "\n\t\n\tWHAT THIS PRIVACY POLICY COVERS\nThis Privacy Policy covers Yahoo!'s treatment of personally identifiable and other information that Yahoo! collects and receives, including information related to your past use of Yahoo! products and services. “Data” and “information” includes information about you that is personally identifiable like your name, address, email address, or phone number, and that is not otherwise publicly available.  Where applicable we explicitly point out the use of personally identifiable data within our privacy policies. All other data is anonymous to us or is used pseudonymously.\n\nThe Privacy Policy also gives information about cookies; Yahoo!'s and third parties' use of cookies; and how you may disable such cookies.\n\nThis Privacy Policy does not apply to the practices of companies that Yahoo! does not own or control, or to people that Yahoo! does not employ or manage. In addition, some companies that Yahoo! has acquired have their own, preexisting privacy policies. You can find more information on the acquired companies page.\n\nWithin the section “Topics” you can find detailed information on special topics like cookies and IP addresses. In the section “Products”, you can find additional guidance about our privacy practices relating to particular products or services. Yahoo!” means Yahoo! UK Limited (based in the United Kingdom), except where the relevant service is provided by another Yahoo! group company, in which case references to Yahoo! shall, in respect of those services, be references to that Yahoo! Group company. Find out more information about Yahoo! data storage and data transfer.\n\n\n\n\tReturn to top\n\t \n\t\n\tINFORMATION COLLECTION AND USE\nYahoo! collects personally identifiable information when you register for a Yahoo! account, when you use certain Yahoo! products or services, when you enter promotions or sweepstakes and when you visit Yahoo! pages or the pages of certain Yahoo! partners outside the branded Yahoo! network of websites. Yahoo! may combine information (including personally identifiable information) about you that we have with information we obtain from business partners or other companies. \nWhen you register with Yahoo!, we ask for personally identifiable information such as your name, email address, birth date, gender, post code, occupation, industry, and personal interests. \nYahoo! collects information about your transactions with us and with some of our business partners, including information about your use of financial products and services that we offer.\nYahoo! also automatically receives and records information on our server logs from your browser including your IP address, Yahoo! cookie information, software and hardware attributes, and the page you requested. Once you register with Yahoo! and sign in to our services you are no longer anonymous to us and your usage data will be connected to your account.\nYahoo! uses information (including anonymous and pseudonymous information, as well as personally identifiable information) for the following general purposes: to personalise the advertising and content you see, fulfil your requests for products and services, improve our services, contact you, conduct research, and provide anonymous reporting for internal and external clients. Yahoo! may transfer your personal information for the general purposes set out above to any Yahoo! group company worldwide, and they may use your personal information as set forth below.  You can find more information within the topic Data Transfer.\n\tReturn to top\n\t \n\t\n\tINFORMATION SHARING AND DISCLOSURE\nYahoo! does not rent, sell, or share information about you (including personally identifiable information) with other people or non-affiliated companies except to provide products or services you've requested, when we have your permission, or for the following purposes:\n\nto provide the information to trusted partners who work on behalf of or with Yahoo! under confidentiality agreements. These companies may use such information to help Yahoo! communicate with you (to the extent consented by you) about offers from Yahoo! and our marketing partners. However, these companies do not have any independent right to share this information. \nto respond to subpoenas, court orders, legal process, or to any legitimate request by authorities with which compliance is required, or to establish or exercise legal rights or defend against legal claims.\nto believe it is necessary to share such information in order to investigate, prevent, or take action regarding illegal activities, suspected fraud, situations involving potential threats to the physical safety of any person, violations of Yahoo!'s terms of use, or as otherwise required by law. \nto transfer such information about you if Yahoo! acquires, or is acquired by or merged with, another company. In this event, Yahoo! will notify you before information about you is transferred and becomes subject to a different privacy policy. \nYahoo! displays targeted advertisements based on anonymised or pseudonymised data and information, and Yahoo! may also display targeted advertisements based on personally identifiable information. Advertisers (including ad serving companies) may assume that people who interact with, view, or click targeted ads meet the targeting criteria —for example, women ages 18-24 from a particular geographic area. Yahoo! does not provide any personally identifiable information to the advertiser when you interact with or view a targeted ad. However, by interacting with or viewing an ad you are consenting to the possibility that the advertiser will make the assumption that you meet the targeting criteria used to display the ad. \n\tReturn to top\n\t \n\t\n\tCOOKIES\nYahoo! may set and access Yahoo! cookies on your\ncomputer.\n\nYahoo! allows selected companies that are presenting advertisements on some of our pages to set and access their cookies on your computer. Other companies' use of their cookies is subject to their own privacy policies, not this one. Advertisers or other companies do not have access to Yahoo!'s cookies. You can find more information within the topic “third-party cookies”.\n\nYahoo! uses web beacons to access our cookies inside and outside our network of web sites and in connection with Yahoo! products and services.\n\nTo find out more about how we use cookies and how to disable cookies, click here.\n\n\n\tReturn to top\n\t \n\t\n\tYOUR ABILITY TO EDIT AND DELETE YOUR ACCOUNT INFORMATION AND PREFERENCES\nYou can edit your Yahoo! Account Information, including your marketing preferences, at any time. \n\nNew categories of marketing communications might be added to the Marketing Preferences page from time to time. Users who visit this page can opt out of receiving future marketing communications from these new categories or they can unsubscribe by following instructions contained in the messages they receive. \n\nWe reserve the right to send you certain communications, such as service announcements and administrative messages and other communications relating to the Yahoo! service, without offering you the opportunity to opt out of receiving them. \n\nYou may delete your Yahoo! account by visiting our Account Deletion page, verifying your password once more and confirming your choice to terminate the account.\nPlease click here to read about what information may possibly temporarily remain in our archived records after your account has been deleted. \n\n\tReturn to top\n\t \n\t\n\tCONFIDENTIALITY AND SECURITY\nWe limit access to information about you to employees who we believe reasonably need to come into contact with that information to provide products or services to you or in order to do their jobs. \n\nWe have physical, electronic, and procedural safeguards that comply with our legal obligations to protect information about you. \n\nTo learn more about security, including the security steps we have taken and security steps you can take, please read Security at Yahoo!.\n\n\tReturn to top\n\t \n\t\n\tPOSTING ON PUBLICLY ACCESSIBLE AREAS\nA publicly accessible area is any area of Yahoo! that is accessible by the general public and may be indexed by search engines.\n\nYahoo! offers you the opportunity to post, submit and exchange content and information on publicly accessible areas, such as Yahoo! Groups, Yahoo! Message Boards and Yahoo! Answers.\n\nYou should exercise caution if you choose to disclose personally identifiable information in a publicly accessible area. Remember that this information may remain indefinitely in the publicly accessible area of the Service. Also, depending on the particular Service, other users may also be able to view two or more of your individual postings collectively. \n\nYou are solely responsible for any information that you disclose and disseminate on publicly accessible areas. \n\nIf you have a concern about any personally identifiable information you have posted on any publicly accessible areas and are unable to delete or edit it, please refer your query to Customer Care.  \n\n\tReturn to top\n\t \n\t\n\tCHANGES TO THIS PRIVACY POLICY\nYahoo! may amend this policy from time to time. If we make any substantial changes in the way we use your information we will notify you by sending a notice to the primary email address specified in your Yahoo! account or by posting a prominent notice on our pages. \n\n\n\tReturn to top\n\t \n\t\n\tQUESTIONS OR SUGGESTIONS\nIf you have questions or suggestions complete a feedback form. \n\nLast Updated: Oct 14, 2009\n\tReturn to top\n\t \n\t\t\t\t\t\t",
    "url": "http://info.yahoo.com/privacy/uk/yahoo/details.html",
    "xpath": "//div[@id='pp-content1']"
}