{
    "name": "urbandictionary.com",
    "retrieved": "2013-01-30 18:44:49",
    "tos": "\n\nPrivacy Policy\n\n\n\nUrban Dictionary, LLC (\"Urban Dictionary\", \"we\" or \"us\") collects (a) the\ne-mail addresses of those who communicate with us via e-mail, (b) aggregate\ninformation concerning what pages users access or visit, (c) information\nvolunteered by the user (such as survey information and/or site\nregistrations) and (d) information related to your use of the site,\nincluding IP address, geographic location and date and time of your request.\nThe information we collect is used to improve the content of\nour Website and the quality of our service, and is not shared with or sold to\nother organizations for commercial purposes, except to provide products or\nservices you've requested, when we have your permission, or under the\nfollowing circumstances:\n\n\n* It is necessary to share information in order to investigate, prevent, or\ntake action regarding illegal activities, suspected fraud, situations\ninvolving potential threats to the physical safety of any person, violations\nof Terms of Service, or as otherwise required by law.\n\n\n* We transfer information about you if Urban Dictionary is acquired by or\nmerged with another company. In this event, Urban Dictionary will notify you\nbefore information about you is transferred and becomes subject to a different\nprivacy policy.\n\n\n* We provide such information to trusted businesses or persons for the sole\npurpose of processing personally identifying information on our behalf. When\nthis is done, it is subject to agreements that oblige those parties to process\nsuch information only on our instructions and in compliance with this Privacy\nPolicy and appropriate confidentiality and security measures.\n\n\n* We provide such information to third parties who have entered into\nnon-disclosure agreements with us.\n\n\n* We provide such information to a company controlled by, or under common\ncontrol with, Urban Dictionary for any purpose permitted by this Privacy\nPolicy.\n\n\nInformation Gathering and Usage\n\n\nWhen you submit a posting to Urban Dictionary we ask for information such as\nyour email address and name. Urban Dictionary uses collected information for\nthe following general purposes: products and services provision,\nidentification and authentication, services improvement, contact, and\nresearch.\n\n\nCookies and Web Beacons\n\n\nA cookie is a small amount of data, which often includes an anonymous unique\nidentifier, which is sent to your browser from a website's computers and\nstored on your computer's hard drive. Cookies are required to use some Urban\nDictionary services. Urban Dictionary and its ad management partners\n(\"Ad Partners\") use cookies to record current session information.\n\n\nOur Ad Partners may also from time to time use web beacons (also known as Internet tags, pixel tags and clear GIFs). These web beacons are provided by our Ad Partners and allow Ad Partners to obtain information such as the IP address of the computer that downloaded the page on which the beacon appears, the URL of the page on which the beacon appears, the time the page containing the beacon was viewed, the type of browser used to view the page and the information in cookies set by the Ad Partners. Web beacons enable our Ad Partners to recognize a unique cookie on your web browser, which in turn enables us to learn which advertisements bring users to our Website.\n\n\nWith both cookies and web beacon technology, the information that we collect and share is anonymous and not personally identifiable. It does not contain your name, address, telephone number, or email address.\n\n\nData Storage\n\n\nUrban Dictionary uses third party vendors and hosting partners to provide the\nnecessary hardware, software, networking, storage, and related technology\nrequired to run Urban Dictionary. Urban Dictionary owns the code, databases,\nand all rights to the Urban Dictionary application.\n\n\nSecurity\n\n\nWe take precautions to ensure the security of your personal information.\nHowever, we cannot guarantee that hackers or unauthorized personnel may gain\naccess to your personal information despite our efforts. You should note that\nin using the Urban Dictionary service, your information will travel through\nthird party infrastructures which are not under our control.\n\n\nWe cannot protect, nor does this Privacy Policy apply to, any information that\nyou transmit to other users. You should never transmit personal or identifying\ninformation to other users.\n\n\nChildren\n\n\nThe Urban Dictionary service is not intended for children under 13, and we do\nnot knowingly collect information from children under the age of 13.\n\n\nChildren aged 13 or older should not submit any personal information without\nthe permission of their parents or guardians. By using the Urban Dictionary\nservice, you are representing that you are at least 18, or that you are at\nleast 13 years old and have your parents' or guardians' permission to use the\nservice.\n\n\nChanges\n\n\nUrban Dictionary may periodically update this policy. We may notify you about\nsignificant changes in the way we treat personal information by placing a prominent notice on our site.\n\n\nQuestions\n\n\nAny questions about this Privacy Policy should be addressed to this address: legal@urbandictionary.com\n\nOr by mail at: Urban Dictionary LLC, Attn: Privacy\nPolicy Inquiries, PO Box 7775, ECM #82617, San Francisco, CA 94120\n\n\nUpdated: November 2008\n\n\nCopyright Â© 2008 Urban Dictionary, LLC\n\n",
    "url": "http://www.urbandictionary.com/privacy.php",
    "xpath": "//div[@id='content']"
}