{
    "name": "vermontcountrystore.com",
    "retrieved": "2013-01-30 18:38:38",
    "tos": "\r\n        Privacy Policy\r\n\r\nIntroduction\r\n\r\nThis website, http://www.vermontcountrystore.com, is owned and operated by The Vermont\r\nCountry Store. This Privacy Policy pertains to information collected online via this website,\r\nand does not apply to information collected from other sources. The Vermont Country Store may\r\nbe contacted by email at customerservice@vermontcountrystore.com, by phone at 800-547-7849, or\r\nby mail at:\r\n\r\nThe Vermont Country Store 5650 Main Street Manchester Center, VT 05255\r\n\r\nInformation Collected\r\n\r\nCertain anonymous information is collected automatically by our site. This information may\r\ninclude visitor domain name, IP address, and referring domain. This information is tracked in\r\nserver logs, and may be used for troubleshooting purposes. Our website also collects aggregate\r\ninformation, such as page views and visits, in an effort to keep our content relevant to our\r\ncustomers. This information is not customer-specific.\r\n\r\nPersonal information collected by our site is used for transactional and/or promotional and\r\nmarketing purposes, and is encrypted using the Secure Socket Layer (SSL) protocol before\r\ntransmission and storage. Personal information may include your name, address, and credit card\r\nnumber. We collect and use such information to better enhance your shopping experience, and for\r\nother transactional and promotional purposes, such as to:\r\n\r\nProcess, track, and fulfill your orders\r\n\r\nMarket our products and services\r\n\r\nInform you of special offers and promotions\r\n\r\nInclude you in surveys and contests\r\n\r\nManage and develop The Vermont Country Store's business and operations\r\n\r\nContact you for any other legitimate business purpose\r\nWe may share your name and address information with certain trusted resources unless you\r\nchoose to be put on our do-not-share list. To be put on our do-not-share list, please contact\r\nour Customer Service department.\r\n\r\nCookies and Tracking Pixels\r\n\r\nA Cookie is a small data file stored by your Web browser on your computer's hard drive.\r\nCookies allow The Vermont Country Store website to keep track of your order information, such\r\nas items placed in your Shopping Bag. Cookies also allow us to provide customers with a more\r\npersonalized experience.\r\n\r\nTracking Pixels are small images that are used by the website to identify pages that are\r\nbeing viewed by customers. No personal data is collected when these images are viewed.\r\nAggregate data from Tracking Pixels is used to improve the customer experience. Cookies and\r\nTracking Pixels may be disabled in your browser. If disabled, however, certain portions of The\r\nVermont Country Store website may not function.\r\n\r\nThe Vermont Country Store may contract with third parties who may also use Cookies and\r\nTracking Pixels to collect data on our behalf, or to provide services such as credit card\r\nprocessing, shipping, promotional services or data management. These third parties are\r\nprohibited from sharing that information with anyone other than The Vermont Country Store or\r\nour partners.\r\n\r\nAccount Registration\r\n\r\nTo make online shopping easier, you may register for an account on our website. Information\r\nprovided by you, such as name and billing address, will be stored securely for future use. You\r\nmay access and update this information at any time. By creating an account and sharing you\r\nbilling or email address, you will be added to our customer mailing list, and may receive\r\nperiodic mailings from us. You may opt out of these mailings at the time of account\r\nregistration, or by contacting our Customer Service department.\r\n\r\nChildrenâ\u0080\u0099s Privacy\r\n\r\nOur Web site is not intended for use by children under the age of 13, and we do not\r\nknowingly collect personal information from children under the age of 13.\r\n\r\nCalifornia Privacy Rights\r\n\r\nThe Vermont Country Store may from time to time share your personal information with third\r\nparties for their direct marketing purposes. California residents who provide personal\r\ninformation when purchasing products may request information about the customer information\r\nshared with other businesses for their own direct marketing uses. Each consumer may request our\r\ndirect marketing information once per year, and our response will cover the immediately\r\npreceding calendar year. This information would include the categories of shared customer\r\ninformation and the names and addresses of those businesses with which we shared customer\r\ninformation.\r\n\r\nPolicy Changes\r\n\r\nChanges to this policy may occur in the future. Changes to our Privacy Policy will be posted\r\nto The Vermont Country Store website. We encourage you to review this Privacy Policy\r\nperiodically.\r\n\r\n <!--\r\n/* You may give each page an identifying name, server, and channel on\r\nthe next lines. */\r\ns.pageName=\"privacy policy\"\r\ns.server=\"www.vermontcountrystore.com\"\r\ns.channel=\"service page\"\r\ns.pageType=\"\"\r\ns.prop1=\"service page\"\r\ns.prop2=\"\"\r\ns.prop3=\"service page\"\r\ns.prop4=\"\"\r\ns.prop5=\"\"\r\n/* Conversion Variables */\r\ns.campaign=\"\"\r\ns.state=\"\"\r\ns.zip=\"\"\r\ns.events=\"\"\r\ns.products=\"\"\r\ns.purchaseID=\"\"\r\ns.eVar1=\"\"\r\ns.eVar2=\"\"\r\ns.eVar3=\"BROWSE\"\r\ns.eVar4=\"\"\r\ns.eVar5=\"\"\r\n\r\n/************* DO NOT ALTER ANYTHING BELOW THIS LINE ! **************/\r\nvar s_code=s.t();if(s_code)document.write(s_code)//--><!--\r\nif(navigator.appVersion.indexOf('MSIE')>=0)document.write(unescape('%3C')+'\\!-'+'-')\r\n//--> \r\n",
    "url": "http://www.vermontcountrystore.com/store/company/static/Customer-Service/Privacy-&-Security",
    "xpath": "//div[@id='main']"
}