{
    "name": "voanews.com",
    "retrieved": "2013-01-30 18:46:33",
    "tos": "Terms of Use/Privacy Policy\r\n\tTerms of Use and Privacy Notice\r\n\r\n\tPrivacy Statement\r\n\r\n\tWe will collect no personal information about you when you visit our website unless you choose to provide that information to us.\r\n\r\n\tInformation Collected and Stored Automatically\r\n\r\n\tIf you do nothing during your visit but browse through the website, read pages, or download information, we will gather and store certain information about your visit automatically. This information does not identify you personally. We automatically collect and store only the following information about your visit:\r\n\r\n\t\tThe internet domain (for example, \"xcompany.com\" if you use a private Internet access account, or \"yourschool.edu\" if you connect from a university's domain) and IP address ( an IP address is a number that is automatically assigned to your computer whenever you are surfing the Web) from which you access our website.\r\n\t\r\n\t\tThe type of browser and operating system used to access our site;\r\n\t\r\n\t\tThe date and time you access our site;\r\n\t\r\n\t\tThe pages you visit;\r\n\t\r\n\t\tIf you linked to this website from another website, the address of that other website.\r\n\r\n\tIf You Send Us Personal Information\r\n\r\n\tIf you choose to provide us with personal information by sending an e-mail to us, or by filling out a form with your personal information and submitting it through our website, we use that information to respond to your message and to help us get the information you have requested. We do not collect personal information for any other purposes. Moreover, we do not create individual profiles with the information you provide or give this information to any private organizations. Nor do we collect information for commercial marketing.\r\n\r\n\tWe would share your e-mail with another federal government agency only if your inquiry related to that agency or if we were required to do so by law. In addition, we would release documents, including e-mails, if required to do so by a congressional or judicial subpoena.\r\n\r\n\tInformation Collected for Tracking and Customization (Cookies) \r\n\r\n\tA cookie is a small file that a website transfers to your computer to allow it to remember specific information about your session while you are connected. Your computer will only share the information in the cookie with the website that provided it, and no other website can request it. There are two types of cookies, session and persistent. Session cookies last only as long as your web browser is open. Once you close your browser, the cookie disappears. Persistent cookies store information on your computer for longer periods of time.\r\n\r\n\tVoice of America websites may use session cookies for technical purposes such as to enable better navigation through the site, or to allow you to customize your preferences for interacting with the site. A few VOA websites may also make use of persistent cookies to remember you between visits so, for example, you can save your customized preference settings for future visits. Each VOA site using persistent cookies identifies itself as doing so.\r\n\r\n\tAt no time is your private information, whether stored in persistent cookies or elsewhere, shared with third parties who have no right to that information. If you do not wish to have session or persistent cookies stored on your machine, you can turn them off in your browser. However, this may affect the functioning of some VOA websites.\r\n\r\n\tDisclaimer\r\n\r\n\tWe may link to external sites that help us perform our mission or illustrate news reports. Links to external servers do not imply any official Voice of America endorsement of the opinions or ideas expressed therein, nor do such links guarantee the validity of the information provided. Links to commercial sites are in no way an endorsement of any vendor's products or services. Links will be provided to external servers that are managed in a professional manner (i.e., it is fully operational, is available most of the time, does not serve inaccurate information or obscene graphics, etc.). This server will not link to external servers if such a link would appear to provide an official endorsement of fundraising efforts or lobbying for a political agenda.\r\n\r\n\tThe Voice of America does not broadcast in the United States. Our programs are intended for overseas audiences, as is our website. Domestic American broadcasters utilizing similar tradenames and call letters are not affiliated with this international broadcasting agency, or with VOANews.com.\r\n\r\n\tCorrections\r\n\r\n\tVOANews.com handles errors in the following way: If the error is a simple typo that doesn't change facts or understanding of the story, we consider it a minor change and simply correct it without further mention. If the error is substantive or one of fact, we change it, add an asterisk *, then a note at the bottom saying when it was corrected and what was wrong originally. On a breaking news story, we may overwrite the text of an article several times as the story develops. Due to the urgency of the news and time constraints, we will not mention the exact changes in each version - we expect understanding that it is a story that is still developing.\r\n\r\n\tRules for Posting Comments\r\n\r\n\tAll comments will be reviewed before posting. VOA will make every effort to review and post comments within 48 hours, usually less. VOA encourages thoughtful discussion, and will not censor comments based on ideology or political points of view. VOA will not edit comments - we will either post them or not.\r\n\r\n\tAll comments must follow these rules:\r\n\r\n\t\tStay on topic.\r\n\t\r\n\t\tNo obscenity, profanity, vulgarity, hate language, SHOUTING, or other bad behavior.\r\n\t\r\n\t\tNo personal attacks. No inflammatory language or calls for violence.\r\n\t\r\n\t\tSimple text only, please.No html or other code.\r\n\r\n\tCopyright Statement\r\n\r\n\t1. All text, audio and video material produced exclusively by the Voice of America is in the public domain. Credit for any use of VOA material should be given to voanews.com, Voice of America, or VOA. However, voanews.com content may also contain text, video, audio, images, graphics, and other copyrighted material that is licensed for use in VOA programming only. This material is not in the public domain and may not be copied, redistributed, sold, or published without the express permission of the copyright owner.\r\n\t2. Associated Press: VOA has a license from Associated Press to use AP photos and graphics. All AP material is copyrighted and the property of Associated Press, and may not be copied, published or redistributed without the written permission of Associated Press. Associated Press text, photo, graphic, audio and/or video material shall not be published, broadcast, rewritten for broadcast or publication or redistributed directly or indirectly in any medium. Neither these AP materials nor any portion thereof may be stored in a computer except for personal and non-commercial use. AP will not be held liable in any way to the User or to any third party or to any other person who may receive information in the Service or to any other person whatsoever, for any delays, inaccuracies, errors or omissions therefrom or in the transmission or delivery of all or any part thereof or for any damages arising from any of the foregoing or occasioned thereby.\r\n\t3. \"Voice of America\" and \"voanews.com\" are trademarks which may not be used for commercial purposes without express permission. However, you may use a thumbnail graphic of the voanews.com logo if you wish to create a link to the voanews.com website on your own page. Should you wish to establish a link, please send your request to voanews@voanews.com.\r\n\r\n\t \r\n\r\n\tDigital Millennium Copyright Act Notice\r\n\tThe Voice of America (VOA) respects the intellectual property of others, and we ask users of the VOA site to do the same. In accordance with the Digital Millennium Copyright Act (DMCA) and other applicable law, VOA has adopted a policy that provides for the termination in appropriate circumstances of account holders who infringe the rights of copyright holders. If you believe that your work has been copied in a way that constitutes copyright infringement, please provide VOA’s Copyright Agent the following information:\r\n\t• A physical or electronic signature of a person authorized to act on behalf of the owner of an exclusive right that is allegedly infringed.\r\n\t• Identification of the copyright work claimed to have been infringed, or, if multiple copyrighted works on VOA’s site are covered by a single notification, a representative list of such works at the site.\r\n\t• Identification of the material that is claimed to be infringing or to be the subject of infringing activity that is to be removed or access to which is to be disabled, and information reasonably sufficient to permit VOA to locate the material.\r\n\t• Information reasonably sufficient to permit VOA to contact you, the complaining party.\r\n\t• A statement that you, the complaining party, have a good-faith belief that use of the material in the manner complained of is not authorized by the copyright owner, its agent, or the law.\r\n\t• A statement that the information in the notification is accurate, and under penalty of perjury, that you, the complaining party, are authorized to act on behalf of the owner of an exclusive right that is allegedly infringed.\r\n\tVOA’s Copyright Agent for notice of claims of copyright infringement on or regarding VOA’s site can be reached by sending an email to copyrightagent@bbg.gov or writing to:\r\n\tVoice of America Copyright Agent\r\n\t330 Independence Ave, SW\r\n\tSuite 3349\r\n\tWashington, D.C. 20237\r\n\tUnited States of America\r\n\t  ",
    "url": "http://www.voanews.com/english/news/69075687.html",
    "xpath": "//div[@id='ctl00_ctl00_cpAB_cp1_widgetDeskSection_ctl04_WIDGET_HTMLText_2_538']"
}