{
    "name": "walgreens.com",
    "retrieved": "2013-01-30 18:43:55",
    "tos": "\r\nHome >\r\n\r\nHelp Center\r\nOnline Privacy & Security Policy\r\n\n\n\n\n\n\n\n\n \r\n\r\n\r\nPrivacy Policy and Consent\r\nThis privacy policy lets you know what information we collect, how we may share that\r\ninformation, and your choices regarding the sharing of your information. This policy applies to\r\nWalgreens stores, Walgreens.com and other places where we may collect personal information.\r\nBy visiting Walgreens.com, you are accepting the practices described in this Privacy\r\nNotice.\r\n\r\nCollection\r\nYou can browse our sites without telling us who you are or revealing any personal information\r\nabout yourself. Once you give us your personal information, you are not anonymous to us. If you\r\nchoose to provide us with personal information, you consent to the transfer and storage of that\r\ninformation on our servers. We may collect and store the following personal information:\r\n\r\nEmail address, physical contact information, and shipping,\r\nbilling and other information you provide to purchase or ship an item;\r\n\r\nClicks and page information such as the address (or \"URL\")\r\nof the web site that you came from before visiting our site, which pages you visit on our site,\r\nwhich browser you used to view our site and any search terms you have entered on our\r\nsite.\r\n\r\nChat session information for customers using our Pharmacy\r\nChat service, which is logged for quality control purposes but not linked to your individual\r\npharmacy record\r\n\r\nCustomer service history including dispute resolution,\r\ncorrespondence through our sites, and correspondence sent to us;\r\n\r\nOther information from your interaction with our sites,\r\nservices, content and advertising, including computer and connection information, statistics on\r\npage views, traffic to and from the sites, ad data, IP address and standard web log\r\ninformation;\r\n\r\nInformation from other companies, such as demographic and\r\nnavigation data; and\r\n\r\nWhen you sign up for pharmacy services or order\r\nprescription drugs, our registration process asks you to provide us with a limited amount of\r\npersonal and/or health-related information. This information is necessary to process your order\r\nand use our web site to access such functions as print prescription history and Auto Refills.\r\nCategories of personally identifiable information include: name, address, phone number, e-mail\r\naddress, date of birth, billing/shipping information (credit card number, shipping address),\r\nand Rx number.\r\nMarketing\r\nWe don't sell or rent your personal information online to third parties for their marketing\r\npurposes.\r\n\r\nPersonalization and experience improvements: We may\r\ncombine your information with information we collect from other companies and use it to improve\r\nand personalize our services, content and advertising, as well as measure and improve its\r\neffectiveness.\r\n\r\nWalgreens advertising on other websites: We may advertise\r\nto you on websites other than Walgreens.com using information provided by third parties.\r\nExamples include location-based advertising to provide information relevant in your area, or\r\nadvertising that is specific to your device (such as iPhones, tablets, or Android phones). In\r\nsome cases, third parties may allow us to target advertising based on websites you have visited\r\nor demographic information. In these cases, your data is not collected by Walgreens or shared\r\nwith Walgreens for direct use in our advertising.\r\n\r\nThird Party Offers: We may send offers to selected groups\r\nof customers on behalf of other businesses. When we do this, we do not give that business your\r\nname and address.\r\nIf you don't wish to receive marketing communications from\r\nus, simply indicate your preference under My Account/Communication Preferences or by following\r\nthe directions provided with the communication or advertisement.\r\n\r\nOther Ways We May Use or Disclose\r\nInformation\r\nOur primary purpose in collecting personal information is to provide you with a safe, smooth,\r\nefficient, and customized experience.\r\n\r\nAgents: We\r\nmay employ other companies and individuals to perform functions on our behalf. These functions\r\nmay include fulfilling orders, delivering packages, hosting sites from this website or\r\nwalgreens.com including the photo site, product reviews, developing pictures or photo products,\r\nsending postal mail and e-mail, removing repetitive information from customer lists, analyzing\r\ndata, or processing credit card payments. They have access to personal information needed to\r\nperform their functions, but may not use it for other purposes.\r\n\r\nPrescriptions: We will not intentionally release your prescription information other\r\nthan to you, Walgreen Co. and its subsidiaries, our agents (such as contracted fulfillment\r\nparties, if any), your authorized representative, or your prescriber or other authorized\r\nmedical professional. We may forward your prescription information to your insurance plan, so\r\nthat we can handle reimbursement of your prescription purchase for your\r\nconvenience.\r\n\r\nDisclosures: As required by law we will disclose medical and other information which\r\nmay relate to you. For example, in compliance with the Methamphetamine Control Act of 1996, We\r\nwill provide the Drug Enforcement Administration with the name and address of each individual\r\nwho purchases products on this website or Walgreens.com which contain the ingredients ephedrine\r\nor pseudophedrine. We, or our photo site host, may also disclose information which we believe\r\nto be in violation of Title 18 of the United States Code, Sections 2251 et seq. to appropriate\r\nlaw enforcement agencies.\r\n\r\nInvitees:You may invite other parties to view the content in your Photo Albums.\r\nPhoto.Walgreens.com will share such information as may be necessary for your invitees to view\r\nthe albums you designate.\r\n\r\nBusiness Transfers: As we continue to develop our business, we might sell or buy stores or\r\nassets. In such transactions, customer information generally is one of the transferred business\r\nassets. Also, in the unlikely event that Walgreens or substantially all of its assets are\r\nacquired, customer information will of course be one of the transferred assets and is\r\npermissible under law.\r\n\r\nProtection of Walgreens and Others: We release account and other personal information when we believe\r\nrelease is appropriate to comply with laws; enforce or apply our Terms of Use and other\r\nagreements; or protect the rights, property, or safety of this website or Walgreens.com, our\r\nusers, or others. This includes exchanging information with other companies and organizations\r\nfor fraud protection and credit risk reduction.\r\nCookies and Beacons\r\n\"Cookies\" are small files placed on the hard drive of your computer. Most cookies are \"session\r\ncookies,\" meaning that they are automatically deleted from your hard drive once you sign out\r\nfrom Walgreens.com or close your web browser. We use cookies to provide features and services,\r\nsuch as:\r\n\r\nAllowing you to enter your password less\r\nfrequently\r\n\r\nRemembering your preferences\r\n\r\nPresenting information that's targeted to your\r\ninterests\r\n\r\nMeasuring the effectiveness of our sites, services,\r\ncontent, and advertising\r\n\r\nProviding other services and features that are available\r\nonly through the use of cookies\r\nA \"web beacon\" is an electronic image placed in the code of\r\na web page. We use web beacons to monitor the traffic patterns of users from one page to\r\nanother and to improve site performance.\r\n\r\nThird Party Service Providers:\r\nWe may work with other companies who place cookies or web beacons on our websites. These\r\ncompanies help operate our websites and provide you with additional products and\r\nservices.\r\n\r\nOur web site uses a third-party service provider to serve\r\nimages. This service allows us to improve your overall customer experience.\r\n\r\nWe contract with Omniture, a service partner, to provide\r\nus with a data collection and reporting service to measure the effectiveness of promotions and\r\ne-mails as well as perform analysis of our customers' activities on Walgreens.com. Information\r\nshared with Omniture includes ZIP code, gender, year of birth, city and state, and email\r\naddress. No other personally identifiable information, such as your name, street address, etc.,\r\nis shared with Omniture.\r\n\r\nWe contract with DoubleClick, a service partner, to serve\r\nads on Walgreens.com and other sites. This technology uses cookies and beacons to improve our\r\nadvertising. It tracks your visits to Walgreens.com and other sites so we may serve more\r\nrelevant ads to you. No personally identifiable information about you is shared through this\r\ntechnology. Doubleclick does not share aggregate, unidentifiable info with third\r\nparties.\r\n\r\nOur relationship with AARP requires that we provide\r\ncookies to assist their contracted providers, i.e. Hitbox, with tracking for pages that have an\r\nAARP.walgreens.com url. Walgreens shares these cookies and unique url tags with AARP and their\r\nthird-party service provider(s) for the purposes of web analytics and measurement. No\r\npersonally identifiable information is shared.\r\n\r\nOur photo site is hosted by Snapfish, a subsidiary of\r\nHewlett Packard Corporation. Log-in information to the photo site such as name, address, e-mail\r\naddress, Walgreens.com user name, and opt-in/opt-out information relating to photo site\r\npromotions as well as credit card information provided to the photo site is shared with the\r\nphoto site host and photo mail fulfillment vendor. These vendors are contractually prohibited\r\nfrom using the information obtained in the course of providing these services to\r\nphoto.walgreens.com in any manner other than to help us provide the services available on the\r\nphoto site.\r\nDoes Walgreens collect information from\r\nchildren?\r\nIt is our intent not to sell to persons under the age of 18 and it is our policy not to do so.\r\nWe sell children's products for purchase by adults. If you are under 18, you may use this\r\nwebsite only with involvement of a parent or guardian. However photo.walgreens.com does allow\r\nfor the viewing of albums by minors above the age of 13 but purchases of products must be made\r\nby an adult.\r\n\r\nHow secure is the information I\r\nprovided?\r\nWalgreens is committed to securing your personal information. We use technology that is\r\ndesigned for use with secure web servers. Prescription drug information resides in a database\r\nbehind a firewall where it cannot be accessed without proper authorization. Secure Sockets\r\nLayer (\"SSL\") technology encrypts your personal information as well as your prescription health\r\nhistory as it is transmitted over the Internet. You maintain the security of your medical\r\ninformation by keeping your user name, password and other personal information confidential.\r\nWalgreens customer service representatives will never request your password.\r\n\r\nWe reveal only the last five digits of your credit card\r\nnumbers when confirming an order. Of course, we transmit the entire credit card number to the\r\nappropriate credit card company during order processing.\r\n\r\nIt is important for you to protect against unauthorized\r\naccess to your password and to your computer. Be sure to sign off when finished using a shared\r\ncomputer.\r\n\r\nActions You Can Take\r\nWe recommend that you take the following precautions to safeguard your data:\r\n\r\nUse a complex password with unique numbers, letters and\r\nspecial characters, and do not disclose your Walgreens password to anyone. If you do share your\r\npassword or your personal information with others, remember that you are responsible for all\r\nactions taken in the name of your account. If your password has been compromised for any\r\nreason, you should immediately change your password.\r\n\r\nKeep your computer software up to date with the latest\r\nbrowser and anti-virus security software.\r\n\r\nBe aware of increasingly common email scams that may use\r\nyour email address to contact you and ask for personal or sensitive information. Always be\r\ncautious when opening links or attachments from unsolicited third parties. Also know that\r\nWalgreens will not send you emails asking for your credit card number, social security number\r\nor other personally identifiable information. So if ever asked for this information, you can be\r\nconfident it is not from Walgreens.\r\nYou may choose to:\r\nStop receiving e-mail and mobile marketing communications by changing your preferences online.\r\nIf you have an online account, login to Your Account and click on Communication Preferences. If\r\nyou do not have an online account you may click Unsubscribe from the bottom of Walgreens\r\nemails, and reply STOP to our text messages to stop receiving emails and SMS text messages. To\r\nrequest unsubscribing by email, contact Customerservice@mail2.walgreens.com.\r\n\r\nSet your Web browser to not accept new cookies or web\r\nbeacons, or be notified when you receive a new cookie, or disable cookies altogether. However,\r\nplease note that without enabling these features, your experience on Walgreens.com will not be\r\nas smooth and you will not be able to take full advantage of our website's features. Please see\r\nthe Help section of your browser for instructions on managing security preferences.\r\n\r\nWill this privacy policy\r\nchange?\r\nAs our business changes, we will continue to implement new technologies and improve the\r\nservices and features we provide. This privacy policy and the Terms of Use will be updated to\r\nreflect these changes. The use of information that we gather now is subject to the privacy\r\npolicy in effect at the time of use. If there are changes or additions to this privacy policy,\r\nwe will post those changes here or in other formats we deem acceptable, so that you will always\r\nknow what information we collect online or offline, how we use it and what choices you\r\nhave.\r\n\r\nIt is your responsibility to review our privacy policy and\r\nTerms and Conditions for changes.\r\n\r\nHow To Contact Us\r\nIf you have questions about our Privacy Policy, contact us by:\r\nPhone:\r\nE-mail: privacy.office@walgreens.com\r\nRegular mail:\r\nWalgreen Co. Privacy Office\r\nAttn: Privacy Officer\r\n200 Wilmot Rd, MS 9000\r\nDeerfield, IL 60015\r\n\r\nEffective Date: 04/15/2011\r\n\n\n\n\n",
    "url": "http://www.walgreens.com/topic/help/generalhelp/privacyandsecurity.jsp?foot=security",
    "xpath": "//div[@id='main_body']"
}