{
    "name": "www.whitehouse.gov",
    "retrieved": "2013-01-30 18:47:37",
    "tos": "\n    Our Online Privacy Policy\n\n        \n        \n    \n.page #content {width:800px !important;}\n   ol.privacy-list {list-style: decimal;}\n   ol.privacy-list ul {margin: 0 0 20px !important;}\n   ol.privacy-list ol, ol.privacy-list ol ol {\n      list-style: none;\n      margin-left: 30px;}En Espanol\nThe White House is committed to protecting individual privacy and securing the personal information made available to us when you visit WhiteHouse.gov, as well White House pages on other sites (such as official White House profiles on social networks).\nThis privacy policy describes what information is made available to the White House and third parties when you visit WhiteHouse.gov or official White House pages on other sites, and how the White House uses and stores that information.\nIf you have questions about this policy or suggestions for its improvement, please let us know.  You can contact us at http://www.whitehouse.gov/privacy/feedback.\nThis policy is organized into the following sections:\n\n\t\tInformation received and stored when you visit WhiteHouse.gov\n\n\t\t\t\t1.1. Basic information\n\n\t\t\t\t1.2. Website Measurement and Customization Technologies (E.g., Cookies)\n\n\t\t\t\t\t\t1.2.1. First-party (WhiteHouse.gov) website measurement and customization technologies\n\n\t\t\t\t\t\t1.2.2. Third-party website measurement and customization technologies\n\n\t\t\t\t\t\t1.2.3. How you can control website measurement and customization technologies\n\n\n\t\t\t\t1.3 Personal information that you voluntarily submit to WhiteHouse.gov\n\n\t\t\t\t1.4 WhiteHouse.gov User Accounts\n\n\n\t\tLinks on WhiteHouse.gov to external sites\n\n\t\tVisiting official White House pages on third-party websites\n\n\t\tEmail subscriptions and updates\n\n\t\tChildren and privacy on WhiteHouse.gov\n\n\t\tSecurity of WhiteHouse.gov\n\n\t\tUpdates to this privacy policy\n \nEn Espanol\nWe will revise or update this policy if our practices change, or as we develop better ways to keep you informed about them. You should refer back to this page often for the latest information and the effective date of any changes. If we decide to change this policy, we will post a new policy on our site and change the date at the bottom. Changes to the policy shall not apply retroactively.\nWe will revise or update this policy if our practices change, or as we develop better ways to keep you informed about them. You should refer back to this page often for the latest information and the effective date of any changes. If we decide to change this policy, we will post a new policy on our site and change the date at the bottom. Changes to the policy shall not apply retroactively.\n\n\t\tInformation received and stored by the White House when you visit WhiteHouse.gov\n\n\t\t\t\t1.1 Basic Information\nWhen a computer is used to access information on WhiteHouse.gov, the following basic information is automatically received and stored by the White House web servers hosting WhiteHouse.gov:\n\n\t\t\t\t\t\tInternet Protocol (IP) Address.  A computer’s IP address establishes its location on the internet and allows other computers, such as those hosting WhiteHouse.gov, to send it content and other information;\n\n\t\t\t\t\t\tThe internet domain name when a computer accesses the internet through a domain, such as from a corporation (“xcompany.com”) or university (\"yourschool.edu\");\n\n\t\t\t\t\t\tThe date, time, and duration of a website visit;\n\n\t\t\t\t\t\tIf a computer accesses a page on WhiteHouse.gov via a link on another page, the URL of that referring, non-WhiteHouse.gov page;\n\n\t\t\t\t\t\tInformation about the computer set-up, such as the type and version of web browser (e.g., Internet Explorer 8.0, Mozilla Firefox 5.0), operating system (e.g., Unix, Mac OS, MS Windows), Java support (yes or no), Flash version (e.g., 10.1 r85), screen resolution (e.g., 1280x800), and connection speed (e.g., DSL, T1);\n\n\t\t\t\t\t\tThe specific pages a computer accesses when it requests information from  WhiteHouse.gov; and\n\n\t\t\t\t\t\tThe amount of data (measured in number of bytes) transmitted from WhiteHouse.gov to a computer.\nThe White House does not use this information to identify or track the browsing of individual users.  We do use it to generate aggregate statistics about how WhiteHouse.gov is used.  We retain this information for a year—for example, server logs from June 2011 will be deleted in June 2012.\n\n\nWe do not sell, rent, exchange, or otherwise disclose this information to persons or organizations outside the Executive Office of the President.  In some cases, we may share the information with other federal agencies in response to lawful law enforcement requests or to protect WhiteHouse.gov from security threats.\n\n\n\t\t\t\t1.2. Website Measurement and Customization Technologies (E.g., Cookies)\n\n\t\t\t\t\t\t1.2.1. First-party (WhiteHouse.gov) Website Measurement and Customization Technologies\nThe White House uses web measurement and customization technologies to make WhiteHouse.gov function better for visitors and to better understand how the public is using the website.\n\n\nThis means that when you visit a page on WhiteHouse.gov, the internet browser on your computer may download and save a small file from WhiteHouse.gov (commonly called a “cookie”) so that our website can recognize your specific computer and browser when you use WhiteHouse.gov in the future.  The White House does not use technologies that track your interactions on non-WhiteHouse.gov websites.\n\n\nInformation on how to control these web measurement and customization technologies can be found in Section 1.2.3: How you can control website measurement and customization technologies.\nThese technologies fall into two categories, based on the length of time they remain active:\n\n\t\t\t\t\t\t\t\tSingle-session cookies last only as long as a web browser is open.  Once the browser is closed, the data files on your computer are deleted.\n\n\t\t\t\t\t\t\t\tMulti-session cookies last beyond a single session of browsing a website; this allows a website to recognize a computer or user for defined amount of time.\nWhiteHouse.gov uses the following web measurement and customization technologies (defined and organized per the Office of Management and Budget’s “Guidance for Online Use of Web Measurement and Customization Technologies” (OMB M-10-22)):\n\n\t\t\t\t\t\t\t\tSession cookies are used for technical purposes, such as enabling better navigation through the site, facilitating the use of user accounts (see Section 1.4), and generating aggregated statistics about how the website is used. Under the framework of OMB M-10-22, this qualifies as a Tier 1 use.\n\n\t\t\t\t\t\t\t\tPersistent cookies are used to recognize a computer that has previously visited WhiteHouse.gov, which can improve a user’s experience, for example by continuing preference settings from previous visits.  WhiteHouse.gov currently uses the following first-party persistent cookies:  When a visitor views a welcome, or ‘splash,’ page, WhiteHouse.gov sets a persistent cookie to prevent them from seeing that page repeatedly.  This cookie does not collect personal identifying information.  WhiteHouse.gov sets three persistent cookies to measure website metrics, such as which pages are popular and how often people visit the website. These cookies do not collect personal identifying information.  Under the framework of OMB M-10-22, this qualifies as a Tier 2 use.\nThe White House uses a third-party analytics provider (currently Google Analytics) to analyze the data collected through the session and persistent metrics cookies.  The third-party analytics provider does not receive personally identifiable information through these cookies and does not combine, match, or cross-reference WhiteHouse.gov information with any other information.  Please review the third-party analytics provider’s privacy policy for additional information.\n\n\nThese cookies collect information similar to that automatically received and stored on the servers hosting WhiteHouse.gov; they do not collect personal indentifying information.  The White House generally does not access or store the raw information collected through these cookies.  We do view aggregate statistical analyses prepared by our third-party analytics provider, but these analyses do not include any personally identifiable information.  We do not sell, rent, exchange, or otherwise disclose this information to persons or organizations outside the Executive Office of the President.  In some cases, we may share information with other federal agencies in response to lawful law enforcement requests or to protect WhiteHouse.gov from security threats.  As explained in section 1.2.3, you can control website measurement and customization technologies on WhiteHouse.gov.\n\n\n\t\t\t\t\t\t1.2.2. Third-party website measurement and customization technologies\nSome pages on WhiteHouse.gov may include web content or functionality from third parties, such as embedded videos hosted by non-WhiteHouse.gov services.  For example, as of July 16, 2012, content or functionality from the following third parties may be present on some WhiteHouse.gov pages:\n\n\t\t\t\t\t\t\t\tYouTube.com;\n\n\t\t\t\t\t\t\t\tVimeo.com;\n\n\t\t\t\t\t\t\t\tFlickr.com;\n\n\t\t\t\t\t\t\t\tSocrata.com;\n\n\t\t\t\t\t\t\t\tGoogle Moderator;\n\n\t\t\t\t\t\t\t\tLivestream.com;\n\n\t\t\t\t\t\t\t\tUStream.com;\n\n\t\t\t\t\t\t\t\tMapBox.com;\n\n\t\t\t\t\t\t\t\tSlideShare;\n\n\t\t\t\t\t\t\t\tScribd.com; and\n\n\t\t\t\t\t\t\t\tSoundCloud.com\nFor your convenience, this list will be updated on a regular basis to reflect the third party providers of content or functionality that are commonly used on WhiteHouse.gov.  If you would like to receive content that is posted using one of these third-party providers without utilizing the third-party provider, please contact us at http://www.whitehouse.gov/tech/feedback. \nThese third parties may use web measurement and customization technologies (such as cookies) in conjunction with the provision of this content or functionality.  You should consult the privacy policies of these third parties for further information.  We do not knowingly use third-party tools that place a multi-session cookie prior to the user interacting with the tool, for example by playing an embedded video.  If you become aware of a third-party tool on WhiteHouse.gov that places a multi-session cookie prior to any user interaction, please contact us at http://www.whitehouse.gov/privacy/feedback\n\n\n\t\t\t\t\t\t1.2.3. How you can control website measurement and customization technologies\nVisitors can control aspects of website measurement and customization technologies used on WhiteHouse.gov.  Visitors who choose to disable these technologies will still have access to comparable information and services on WhiteHouse.gov.\nOne of the most common forms of website measurement and customization technologies is the use of “cookies.”  You can choose not to accept cookies from any website, including WhiteHouse.gov, by changing the settings of your browser.  You can also delete cookies stored in your browser at any time. \nHere is a list of the cookies that are used by WhiteHouse.gov:\n\n\t\t\t\t\t\t\t\tCookies that begin with wh_splash are used to prevent users from seeing welcome, or ‘splash,’ pages repeatedly.  These cookies do not use a unique identifier.\n\nCookies that have a name that begin with _utm are each unique and are used for the purpose of website analytics. \n\n\n\t\t\t\t\t\t\t\tCookies with the name “has_js” are used to track if a user’s browser has Javascript enabled,and cookies with the name “d” are used to track if the website should present in a desktop or mobile format; these cookies persist on a session basis only.  These cookies do no use a unique identifier.\nThis list will be updated frequently with other cookies used by WhiteHouse.gov.  This list does not include cookies associated with third-party content or functionality included on WhiteHouse.gov (see section 1.2.2.).\n\n\nFor more information about cookies, including how to delete them from your computer and configure your browser to refuse them from WhiteHouse.gov or any other site, visit the following resources:\n\n\t\t\t\t\t\t\t\tUSA.gov\n\n\t\t\t\t\t\t\t\tGetNetWise\nAnother form of website measurement and customization technology is the use of “flash cookies” which are created by Adobe Flash, a technology that powers web content such as videos.  To manage these, visit the Website Storage Settings Panel on Adobe.com.  WhiteHouse.gov does not currently use first-party flash cookies, but they may be used by third party technologies included in WhiteHouse.gov (see section 1.2.2.). \n\n\n\n\t\t\t\t1.3. Personal information that you voluntarily submit to WhiteHouse.gov\nIf you choose to provide us with personal information, for example by completing a “Contact Us” form, signing up for our email list, or leaving a comment, we may use that information to respond to your message and/or to help us get you the information or services you requested.  Submitting this personal information (name, address, telephone number, email address, etc.) is voluntary and is not required to access information on WhiteHouse.gov.\nThis information will likely be retained by the White House until the end of the current Administration, at which time it will be transferred to the National Archives and Records Administration (NARA) in accordance with the Presidential Records Act (PRA).  NARA may eventually release this material to the public, but is required, in accordance with the PRA and the Freedom of Information Act (FOIA), to withhold any information that would constitute a clearly unwarranted invasion of personal privacy if released.  NARA may also dispose of this information if it determines it to lack value, in accordance with the PRA; the White House may also dispose of it on the same grounds after notifying NARA in accordance with the PRA.  Access to this information may be requested under FOIA five years after the end of the current Administration.\nInformation you voluntarily submit through WhiteHouse.gov, such as your name, city, state, and comments on public issues, may be treated as public information. We may, for example, publish compilations of comments collected through WhiteHouse.gov or provide them to national leaders, members of the press or other individuals outside of the federal government.  We exercise discretion to protect voluntarily submitted information if its disclosure would raise privacy concerns.  Except as described above, we do not sell, rent, exchange, or otherwise disclose this information to persons or organizations outside the Executive Office of the President.  In some cases, we may share information with other federal agencies in response to lawful law enforcement requests or to protect WhiteHouse.gov from security threats.  Additionally, if you seek assistance on a matter within the jurisdiction of a federal agency, we may share your information with that agency for the limited purpose of addressing your request for assistance.\n\n\n\t\t\t\t1.4. WhiteHouse.gov User Accounts\nWhiteHouse.gov includes features, such as We the People, that may require users to create a user account in order to access their full functionality. Setting up an account requires the user to provide a valid email address and a first and last name. We use this information to communicate with you and to identify content you create with the account. The features that require a user account may set first party session cookies to maintain a user's login.\nSome of the information provided to set up a user account (your name and zip code) and user-generated content created with the account may be treated as public information (see Section 1.3). We will not disclose, sell, rent, or exchange the email address you use to create your account to individuals or organizations outside the Executive Office of the President.\nData from White House user accounts are not associated with server logs or website analytics.\nWhile users may be unable to contribute content to some features on WhiteHouse.gov without an account, they are free to view the site and content generated by others. Those who wish to communicate with the White House but do not wish to create a user account may do so via the Contact the White House page.\n\n\n\n\t\tLinks on WhiteHouse.gov to External Sites\nWhiteHouse.gov may contain links to web sites created and maintained by other public and/or private organizations and individuals.  WhiteHouse.gov provides these links as a service to our users.  When you follow a link to an external site, you are leaving WhiteHouse.gov and are subject to the privacy and security policies of the owners/sponsors of the external site. WhiteHouse.gov does not control or guarantee the accuracy, relevance, timeliness, or completeness of information contained in a linked site.  We also do not endorse the organizations or individuals maintaining sites that we link, any views they express, or any products/services they offer. \n\n\n\t\tVisiting Official White House Pages on Third-Party Websites\nThe White House maintains official pages or accounts on several third-party web sites in order to better engage with the American public (a current list is below).  Your activity on those third-party sites is governed by the security and privacy policies of the third party sites.  Users of third-party sites are often sharing information with the general public, user community, and/or the third-party operating the third-party site.  These actors may use this information in a variety of ways.  Consequently, you should review the privacy policies of third-party sites before using them and ensure that you understand how your information may be used.  You should also adjust privacy settings on your account on any third-party site to match your preferences. \nThe White House archives some information that users submit or publish when engaging with the White House through official White House pages or accounts.  The White House archives this information to comply with the Presidential Records Act (PRA).  For example, on the social media service Twitter, the White House archives posts (i.e. “tweets”) from official White House accounts, “direct messages” sent to official White House accounts, and “replies,” which are tweets from other users to official White House accounts (these tweets begin with @ and the username of an official White House account, e.g., @WhiteHouse).  This information may contain PII, such as an individual’s username and any PII they elect to submit or publish.   The White House does not archive any PII about users who merely visit a White House page on a third-party site or who only “follow,” “friend,” or take a similar action with respect to the official White House page on a third-party site — PII may only be archived when it is voluntarily submitted to or published on the White House page on a third-party site (e.g., by sending a message or posting a comment).  This information may be retained by the White House until the end of the current Administration, at which time any archived information will be transferred to the National Archives and Records Administration (NARA) in accordance with the PRA.  NARA may eventually release this material to the public, but is required, in accordance with the PRA and the Freedom of Information Act (FOIA), to withhold any information that would constitute a clearly unwarranted invasion of personal privacy if released.  Access to this information may be requested under FOIA five years after the end of the current Administration.\nInformation, including PII, that you voluntarily submit to or publish on a White House page on a third-party site may be treated as public information.  We may, for example, publish compilations of comments collected through these White House pages or provide them to national leaders, members of the press or other individuals outside of the federal government.  We exercise discretion to protect voluntarily submitted information if its disclosure would raise privacy concerns.  Except as described above, we do not sell, rent, exchange, or otherwise disclose this information to persons or organizations outside the Executive Office of the President.  In some cases, we may share information with other federal agencies in response to lawful law enforcement requests or to protect WhiteHouse.gov from security threats.  Additionally, if you seek assistance on a matter within the jurisdiction of a federal agency, we may share your information with that agency for the limited purpose of addressing your request for assistance.\nIn some instances, a first-party session cookie may be set via third-party websites that feature embedded content served by WhiteHouse.gov (see Section 1.2.1).\nThe White House has conducted and published a Privacy Impact Assessment of Third-Party Sites, which includes more information about these issues and can be accessed here.\nBelow is the current list of official White House pages on third party websites.  For more information, read our blog post on these sites:Social Networks\n\n\t\t\t\tFacebook (Privacy)\n\n\t\t\t\t\t\tThe White House\n\n\t\t\t\t\t\tLet's Move\n\n\t\t\t\t\t\tJoining Forces\n\n\t\t\t\t\t\tRace to the Top\n\n\t\t\t\t\t\tEducate to Innovate\n\n\t\t\t\t\t\tWhite House Live application\n\n\n\t\t\t\tTwitter (Privacy)\n\n\t\t\t\t\t\t @Blog44\n\n\t\t\t\t\t\t@Brundage44\n\n\t\t\t\t\t\t@DavidAgnew44\n\n\t\t\t\t\t\t@JEarnest44\n\n\t\t\t\t\t\t@JesseCLee44\n\n\t\t\t\t\t\t@JoiningForces\n\n\t\t\t\t\t\t@JonCarson44\n\n\t\t\t\t\t\t@JSmith44\n\n\t\t\t\t\t\t@KS44\n\n\t\t\t\t\t\t@LaCasaBlanca\n\n\t\t\t\t\t\t@LetsMove  \n\n\t\t\t\t\t\t@Macon44\n\n\t\t\t\t\t\t@PeteSouza\n\n\t\t\t\t\t\t@Pfeiffer44\n\n\t\t\t\t\t\t@PressSec\n\n\t\t\t\t\t\t@ProjectMyGov\n\n\t\t\t\t\t\t@VJ44\n\n\t\t\t\t\t\t@WethePeople\n\n\t\t\t\t\t\t@WhiteHouse\n\n\t\t\t\t\t\t@WHLive\n\n\t\t\t\t\t\t@WHWeb\n\n\n\t\t\t\tMySpace (Privacy)\n\n\t\t\t\t\t\tThe White House\n\n\n\t\t\t\tLinkedIn: (Privacy)\n\n\t\t\t\t\t\tThe White House Group\n\n\n\t\t\t\tDigg: (Privacy)\n\n\t\t\t\t\t\t The White House\n\n\n\t\t\t\tGitHub: (Privacy)\n\n\t\t\t\t\t\t The White House\n\n\n\t\t\t\tFoursquare: (Privacy)\n\n\t\t\t\t\t\t The White House\n\n\n\t\t\t\tGoogle+: (Privacy)\n\n\t\t\t\t\t\t The White House\n\n\n\t\t\t\tiHispano.com: (Privacy)\n\n\t\t\t\t\t\tThe White House\n\n\n\t\t\t\tAMightRiver.com: (Privacy)\n\n\t\t\t\t\t\tThe White House\n\n\n\t\t\t\tQuora: (Privacy)\n\n\t\t\t\t\t\t Aneesh Chopra (Deactivated)\n\n\t\t\t\t\t\t Todd Park\n\n\t\t\t\t\t\t Macon Phillips\n\n\t\t\t\t\t\t Kori Schulman\n\n\n\t\t\t\tSoundCloud: (Privacy)\n\n\t\t\t\t\t\t White House\n\n Video & Multimedia\n\n\t\t\t\tYouTube (Privacy)\n\n\t\t\t\t\t\tThe White House\n\n\t\t\t\t\t\tLet's Move\n\n\n\t\t\t\tVimeo (Privacy)\n\n\t\t\t\t\t\tThe White House\n\n\n\t\t\t\tHulu (Privacy)\n\n\t\t\t\t\t\tPresident Obama's Weekly Address\n\n\t\t\t\t\t\tWest Wing Week\n\n\t\t\t\t\t\tSpeeches of President Obama\n\n\t\t\t\t\t\tInside the White House\n\n\t\t\t\t\t\tMusic and the Arts\n\n\t\t\t\t\t\tWhite House White Board\n\n\n\t\t\t\tFlickr: (Privacy)\n\n\t\t\t\t\t\tThe White House\n\n\t\t\t\t\t\tLet's Move\n\n\n\t\t\t\tiTunes: (Privacy)\n\n\t\t\t\t\t\t White House Podcasts\n\n\n\t\t\t\tUStream: (Privacy)\n\n\t\t\t\t\t\tThe White House\n\n\n\t\t\t\tPinterest: (Privacy)\n\n\t\t\t\t\t\tThe White House\n\nDocument Sharing\n\n\t\t\t\tAvue: (Privacy)\n\n\t\t\t\t\t\tWhite House Internship Program\n\n\n\t\t\t\tSocrata: (Privacy)\n\n\t\t\t\t\t\tThe White House\n\n\n\t\t\t\tSlideShare: (Privacy)\n\n\t\t\t\t\t\tThe White House\n\n\n\t\t\t\tScribd: (Privacy)\n\n\t\t\t\t\t\tThe White House\n\n\n\n\t\tEmail subscriptions and updates\nThe White House maintains several lists of subscribers who have asked to receive periodic email updates.  Any recipient of a White House email may unsubscribe from future messages via a link at the bottom of each email message.  We do not sell, rent, exchange, or otherwise disclose our list subscribers to persons or organizations outside the Executive Office of the President. \nMessages sent from the White House to email subscribers may include a tracking pixel to provide basic aggregate analytics such as the percentage of recipients who opened an email or clicked on a link in an email, the percentage of subscribers using various email clients, and the number of times an email was forwarded or printed.  Our email analytics providers, GovDelivery and Litmus, also offer the capability to view some data, such as whether a mass email was opened, at an individual level for 30 days after an email was sent; as a matter of policy and practice this data is only viewed on an aggregate basis.\n\n\n\t\tChildren and Privacy on WhiteHouse.gov\nWe believe in the importance of protecting the privacy of children online and do not knowingly contact or collect personal information from children under 13.  Our site is not intended to solicit information of any kind from children under 13.  To notify us of our receipt of information by children under 13, please contact us through the Privacy Feedback form.\n\n\n\t\tSecurity of WhiteHouse.gov\nWe take reasonable precautions to protect our site and information automatically collected by WhiteHouse.gov or voluntarily submitted to WhiteHouse.gov or an official White House page on a third-party site. For example, we restrict access to information collected by or submitted to WhiteHouse.gov or official White House pages of on third-party sites to employees who access it to perform their official duties.  Access to official White House accounts on third-party sites is limited to the staff who administer those accounts, and all official White House accounts are clearly labeled.  We also utilize commonly used practices and technical controls to protect this information, along with WhiteHouse.gov itself.  These practices and controls include, but are not limited to, encrypting the transfer of personal information over the Internet via Secure Sockets Layer (SSL), using high-strength firewalls and intrusion detection systems (IDS) to safeguard personal information and maintaining strict technical controls and procedures to ensure the integrity of all data on WhiteHouse.gov. We periodically review our processes and systems to verify compliance with industry best practices and ensure the highest level of security for our website.\n\n\n\t\tUpdates to this privacy policy\nUpdated: January 3, 2013\nPrevious version(s) of this policy may be accessed on the archive page.\n\n    \n  ",
    "url": "http://www.whitehouse.gov/privacy/",
    "xpath": "//div[@id='content']"
}