{
    "name": "wolfram.com",
    "retrieved": "2013-01-30 18:39:23",
    "tos": "\n\t\t\n\t\t\tLEGAL INFORMATION\n\t\t\n\t\tWolfram Research Privacy Policy\n\t\t\n\t\tWolfram Research understands your concerns about how personally identifying information is used and shared, and we endeavor to use such information carefully and sensibly.\n\t\t\n\t\t\n\t\tThe information we obtain from site participants and visitors helps us enhance and refine our service and content. In addition to information that you provide to us voluntarily, we also receive information whenever you interact with our websites (such as your IP address, connection information, browser type, and so forth).\n\t\t\n\t\t\n\t\tInformation about our users is an important part of our business, and we are not in the business of selling it to \n\t\tothers. If you opt to allow us to share your information, we will do so only with Wolfram Research partners who \n\t\talso respect privacy concerns.\n\t\t\n\t\t\n\t\tIf you choose to receive communication from Wolfram Research, we may send you email describing special offers or services. \n\t\tIf at any time you want to stop receiving communication from us, please click the unsubscribe link in the footer of any email message from us.\n\t\t\n\t\t\n\t\tWe may release personally identifying information when we believe release is appropriate in order to comply with law; enforce our Terms of Use and other agreements; or protect the rights, property, or safety of Wolfram Research, \n\t\tour users, or others.\n\t\t\n\t\t\n\t\t\n\t\tWhen you visit our website, we, like most websites, send one or more cookies\u0097small anonymous identifiers\u0097to your computer that uniquely identify you to our servers. \n\t\tWhile we do use cookies for security and fraud investigation purposes, our primary purpose is to enhance your user experience by understanding and remembering your \n\t\tpreferences, and by general tracking of our user trends. Most browsers are initially set up to accept cookies, but you can configure your browser to accept all cookies, \n\t\treject all cookies, or to notify you when a cookie is sent. Please be aware that this website may not have full functionality if your browser refuses cookies. We utilize \n\t\tthe following types of cookies:     \n\t\t\n\t\tStrictly Necessary Cookies: These cookies are strictly necessary to provide services that you have requested on our website. \n\t\tFunctional Cookies: These cookies support and facilitate your use of our website by enabling enhanced and personalized features. \n\t\tPerformance Cookies: These cookies collect information that we utilize to support the measurement of this website.\n\t\tTargeting Cookies: These cookies are used by social sharing services (such as Facebook), and also by various third parties to\n\t\tdeliver messaging that may be of value or interest to you. We do not have access to read or write such third-party cookies, nor\t\n\t\tdo we directly control the manner in which they may be used.\n\t\t\n\t\tWe may update or modify this Privacy Policy from time to time in the future. Any such updates or modifications \n\t\tshall be effective immediately upon their posting. Please refer back to this page often for the latest information.\n\t\t\n\t\t\n\t\tFor information on policies related to the use of our software, see the\n\t\tMathematica Privacy Policy and Mathematica Player Privacy Policy. \n\t\t\n\t\t\n\t\t\n\t\tIf you have any questions or concerns about this Privacy Policy, you may email us or contact us by U.S. mail at Wolfram Research, Inc., \n\t\tAttn: Legal Department, 100 Trade Center Drive, Champaign, IL 61820-7237, USA.\n\t\t\n\n\t",
    "url": "http://www.wolfram.com/legal/privacy/wolfram-research.html",
    "xpath": "//div[@class='leftcolumn']"
}