{
    "name": "worldstarhiphop.com",
    "retrieved": "2013-01-30 18:41:11",
    "tos": "PRIVACY\nPOLICY  \n      Last\n        modified: July 1, 2011\n      \n      The\n        privacy of visitors to this site is very important to us. This\n        Privacy Policy gives you information on what types of personal\n        information we collect when you use this site, and our practices with\n        respect to the use and disclose of such information.  By\n        visiting worldstarhiphop.com or worldstarcandy.com (collectively\n        \"WSHH\"), you agree to this Privacy Policy and to the Terms of\n        Service (TOS) which is located HERE.\n       \n      Information\n        You Give Us: We receive and may\n          store any personal information you enter on our Website or may give\n          us in any other way.   This information may include your name or\n          email address, content you submit to the website, and other\n          information.  \n      \n      Information\n        We Automatically Collect: We may\n          automatically receive and store certain types of information whenever\n          you interact with us. For example, WSHH allows guest commenting. \n          When you make a guest comment, we may publish the content of your\n          comment and may collect your IP (internet protocol) address, the time\n          and the date you made the comment.  We do not use cookies to collect\n          or store information about you.  \n      \n      How we use\n        information about you: We may\n          use the information that you provide for a variety of purposes,\n          including to respond to your requests, to improve the overall quality\n          of the Website, and to communicate with you, among other things.  \n      \n      When we\n        disclose information about you:\n      \n      We never\n        disclose your personal information to third parties.  \n      \n      For\n        information you give us, or information we automatically collect,\n        certain records may be produced to law enforcement or private\n        litigants in response to valid legal process.  WSHH reserves the\n        right to cooperate with government and law enforcement officials and\n        private parties to enforce and comply with the law. We reserve the\n        right to disclose any information about you to government or law\n        enforcement officials or private parties as we, in our sole\n        discretion, believe necessary or appropriate to respond to claims and\n        legal process (including but not limited to subpoenas), to protect\n        the property and rights of WSHH or a third party, to protect the\n        safety of the public or any person, or to prevent or stop any\n        activity we may consider to be, or to pose a risk of being, illegal,\n        unethical, inappropriate or legally actionable.  \n      \n      WSHH also\n        reserves the right to, but is not obligated to, refuse to disclose\n        confidential sources or unpublished information we collect as part of\n        our journalistic and/or newsgathering and reporting under federal\n        and/or state law.  \n      \n      Information\n        Our Advertising Partners Automatically Collect:\n          We use third party advertisements to support our site.  Some of\n          these advertisers may use technology such as cookies and web beacons\n          when they advertise on our site, which will send these advertisers\n          (such as Google through the Google AdSense program) information\n          including your IP address, your ISP, the browser you used to visit\n          our site, and in some cases, whether you have Flash installed.  You\n          can choose to disable or selectively turn off our cookies or\n          third-party cookies in your browser settings, or by managing\n          preferences in programs such as Norton Internet Security. \n          However, this can affect how you are able to interact with our site\n          as well as other websites.  WSHH has no control over these ad\n          providers' practices and you should review their privacy policies\n          and steps for managing cookies.  \n      \n  ",
    "url": "http://www.worldstarhiphop.com/videos/ppolicy.php",
    "xpath": "//table[@width='570']"
}