{
    "name": "yahoo.de",
    "retrieved": "2013-01-30 18:40:33",
    "tos": "\n\t\n\tGegenstand dieser Datenschutzerklärung, Verantwortliche Stelle\nGegenstand dieser Erklärung ist die Erhebung, Verarbeitung und Nutzung (\"Verwendung\") von personenbezogenen Daten und sonstigen Informationen, die Yahoo! erhebt, wenn Sie unsere Angebote unter der URL www.yahoo.de bzw. http://de.yahoo.com („Dienste\" oder „Services“) nutzen. Personenbezogene Daten sind solche, die Ihnen eindeutig zugeordnet werden können, wie z.B. Ihr Name, Adresse, E-Mail-Adresse oder Telefonnummer. Auf die Verwendung personenbezogener Daten weisen wir innerhalb unserer Datenschutzerklärungen ausdrücklich hin. Die meisten Informationen, die wir erheben, sind aber für uns gänzlich anonym oder werden pseudonym verwendet.\n\nDiese Datenschutzerklärung enthält auch Informationen über Cookies, die sowohl von Yahoo! als auch von Drittanbietern gesetzt werden. Ferner finden Sie Informationen darüber, wie Sie Cookies deaktivieren können.\n\nDiese Datenschutzerklärung gilt ausschließlich für die Verwendung von Informationen durch Yahoo! und findet keine Anwendung auf Geschäftspraktiken von Firmen, die nicht von Yahoo! beauftragt wurden. Einige Unternehmen der Yahoo! Konzerngruppe haben ggf. ihre eigenen Datenschutzerklärungen. Unternehmen der Yahoo! Konzerngruppe sind solche Unternehmen, die im Sinne des Aktiengesetzes mit Yahoo! verbunden sind, wie zum Beispiel Mutter- und Tochtergesellschaften. Mehr Informationen zu diesen Unternehmen finden Sie hier.\n\nIm Bereich „Themen“ finden Sie detaillierte Informationen zu besonderen Themenbereichen wie zum Beispiel Cookies und IP-Adressen. Im Bereich „Produkte“ finden Sie darüber hinaus produkt- und dienstspezifische Informationen zum Thema Datenschutz.\n\nDie Dienste von Yahoo! werden von verschiedenen Gesellschaften der Yahoo! Konzerngruppe angeboten. Jede dieser Gesellschaften ist für den von ihr angebotenen Dienst und die in diesem Zusammenhang erhobenen Daten verantwortliche Stelle. Eine Auflistung, welche Dienste von welcher Gesellschaft angeboten werden sowie die Kontaktdaten dieser Gesellschaften können Sie unserem Impressum entnehmen. Der Einfachheit halber nennen wir innerhalb dieser Datenschutzerklärung die verschiedenen verantwortlichen Stellen jeweils „Yahoo!“.\n\n\n\n\tZum Seitenanfang zurückkehren\n\t \n\t\n\tErhebung und Verwendung Ihrer Daten \nYahoo! erhebt Informationen, wenn Sie ein Yahoo!-Nutzerkonto (\"Account\") einrichten, wenn Sie bestimmte Produkte oder Dienste besuchen oder nutzen, wenn Sie an Promotion-Aktionen oder Gewinnspielen teilnehmen und wenn Sie Yahoo! Seiten oder Seiten von bestimmten Yahoo! Partnern außerhalb des Yahoo! Netzwerks besuchen. Yahoo! verbindet in einigen Fällen Informationen, die wir über Sie gespeichert haben, mit Informationen, die wir von Geschäftskunden oder anderen Firmen erhalten.\n\nWenn Sie sich bei Yahoo! registrieren, bitten wir Sie um bestimmte personenbezogene Daten zu Ihrer Person wie Name, E-Mail-Adresse, Geburtsdatum, Geschlecht, Postleitzahl Ihres Wohnortes. Darüber hinaus können Sie nachträglich zusätzliche personenbezogene Daten wie Ihren Beruf oder Ihre Interessen angeben. Von diesen sind nur diejenigen Angaben als Pflichtangaben vorgesehen, die wir für das Vertragsverhältnis bzw. die Bereitstellung der Dienste benötigen. \n\nYahoo! erhebt ferner im Zusammenhang mit unseren Premium-Diensten Abrechnungs- bzw. Bezahlinformationen.  \n\nWenn Sie die Yahoo! Dienste nutzen, erhebt und speichert Yahoo! automatisch technische Informationen in sogenannten Server Log-Dateien. Diese Informationen werden uns von Ihrem Browser übermittelt. Dabei handelt es sich insbesondere um die IP-Adresse Ihres Computers, Daten, die Yahoo! auf sogenannten Cookies ablegt, technische Informationen über Ihre Soft- und Hardware (z.B. das verwendete Betriebssystem) sowie die von Ihnen aufgerufenen Seiten. Hierbei handelt es sich um anonyme oder pseudonyme Nutzungsdaten, die nicht Ihnen oder Ihrem Account, sondern mittels des Einsatzes von Cookies lediglich dem Browser Ihres Computers zugeordnet werden. Beachten Sie aber, dass wenn Sie sich bei Yahoo! registriert haben und mit Ihrem Account angemeldet sind, Sie nicht länger anonym für uns sind und Ihre Nutzungsdaten Ihrem Account zugeordnet werden.\n\nYahoo! verwendet Daten und Informationen für die folgenden allgemeinen Zwecke:\nzur Begründung und Verwaltung des Nutzungsverhältnisses verwenden wir personenbezogene Daten zu Ihrer Person (z.B. Alter und Wohnort aus Ihren Registrierungs- bzw. Bestandsdaten);\num die angezeigten Inhalte und Werbeanzeigen Ihren Interessen anzupassen und somit für Sie relevanter zu machen, verwenden wir personenbezogene Daten (Registrierungsdaten) sowie Nutzungsdaten; Sie können der Verwendung dieser Daten zu Werbezwecken widersprechen, indem Sie sich von der Anzeige interessenbasierter Werbung abmelden oder die Verwendung von Cookies in Ihrem Browser deaktivieren (vgl. Cookies);\nzur technischen Abwicklung unserer Dienste verwenden wir Bestands- und auch Nutzungsdaten, die personenbezogen sein können;\num Sie im Rahmen der Verwaltung des Nutzungsverhältnisses zu kontaktieren, verwenden wir unter Umständen auch personenbezogene Daten;\nzur Marktforschung verwenden wir anonyme und auch personenbezogene Daten;\num unseren Geschäftskunden anonyme (Nutzungs-)Berichte zur Verfügung zu stellen, verwenden wir anonyme Nutzungsdaten;\num technische Störungen, Missbräuche und sonstige rechtswidrige Inanspruchnahmen unserer Dienste durch dritte Personen zu erkennen, einzugrenzen und zu beseitigen, speichern und verwenden wir außerdem einige Nutzungsdaten.Zum Seitenanfang zurückkehren\n\t \n\t\n\tDatenübermittlung an Dritte\nYahoo! betreibt keinen Datenhandel. Wir übermitteln grundsätzlich keine personenbezogenen Daten unserer Nutzer an Dritte, es sei denn, dies ist erforderlich, um Ihnen unsere Dienste zur Verfügung zu stellen, Sie uns Ihre Zustimmung zur Übermittlung erteilt haben oder in den folgenden Fällen:\nWir übermitteln personenbezogene Daten an Erfüllungsgehilfen, die diese für die Abwicklung unserer Dienste unbedingt benötigen und uns gegenüber eine entsprechende Vertraulichkeitsverpflichtung eingegangen sind. Diese Partner nutzen z.B. Ihre personenbezogenen Daten dazu, um in dem von Ihnen gewünschten Umfang die Kommunikation zwischen Ihnen und Yahoo! oder unseren Marketingpartnern abzuwickeln (z.B. das Zusenden eines Newsletters). Diese Erfüllungsgehilfen haben jedoch keine Berechtigung, die Daten unabhängig von dieser Zweckbestimmung weiterzugeben oder zu verwenden.\nWir müssen auf Anfragen staatlicher Stellen reagieren, die nach Maßgabe der anwendbaren Gesetze von uns ggf. Auskünfte und auch personenbezogene Daten zur Erfüllung ihrer gesetzlichen Aufgaben (z.B. zum Zwecke der Strafverfolgung) verlangen können. Außerdem behalten wir uns vor, Ihre Daten ggf. nach Maßgabe der anwendbaren gesetzlichen Bestimmungen auch zum Unterbinden von Leistungserschleichungen und sonstigen rechtswidrigen Inanspruchnahmen unserer Dienste an diese oder andere Stellen zu übermitteln.\nWir übermitteln anonyme Informationen und pseudonyme Nutzungsdaten an Unternehmen der Yahoo! Konzerngruppe weltweit als unseren Erfüllungsgehilfen zu den im vorherigen Abschnitt (Erhebung und Verwendung Ihrer Daten) genannten Zwecken. Beispielsweise sind verschiedene Unternehmen der Yahoo! Konzerngruppe verantwortlich für die Verwendung von Daten, um unseren Nutzern bestimmte Inhalte zu liefern. Mehr Informationen hierzu finden Sie in dem Bereich Datentransfer.\nYahoo! übermittelt mit Ihrem Einverständnis personenbezogene Daten im Falle einer konzernrechtlichen Übernahme eines Drittunternehmens oder falls Yahoo! selbst von einem Drittunternehmen übernommen wird bzw. mit diesem verschmilzt. In solchen Fällen wird Yahoo! Sie vor der Übermittlung Ihrer personenbezogenen Daten informieren und es könnte dann möglicherweise auch eine andere Datenschutzerklärung in Kraft treten.Yahoo! zeigt auf der Grundlage pseudonymer Nutzungsdaten und sonstiger anonymer Informationen interessenbasierte Werbung sowie auf der Grundlage von personenbezogenen Daten zielgerichtete Werbung. Yahoo! übermittelt keine personenbezogenen Daten an Werbekunden, wenn Sie als Nutzer auf eine zielgerichtete Anzeige klicken oder sich diese ansehen. Unsere Werbekunden gehen jedoch unter Umständen davon aus, dass Nutzer eines bestimmten Webbrowsers, die eine interessenbasierte Werbung ansehen oder anklicken, die entsprechenden Zielgruppenkriterien erfüllen – z.B. Frauen im Alter von 18-24 aus einer bestimmten Region.\n\n\n\tZum Seitenanfang zurückkehren\n\t \n\t\n\tCookies\nYahoo! legt Cookies auf der Festplatte Ihres Computers ab und liest diese bei einem erneuten Besuch unserer Seiten wieder aus.\n\nWir gestatten ausgewählten Drittunternehmen, die Werbung auf unseren Diensten anzeigen, ebenfalls Cookies auf unseren Seiten zu verwenden. Die Verwendung dieser Cookies unterliegt den Datenschutzerklärungen der jeweiligen Drittunternehmen und nicht der Yahoo! Datenschutzerklärung. Drittunternehmen und Werbekunden haben keinen Zugriff auf Cookies, die von Yahoo! abgelegt und verwendet werden. Im Bereich Cookies von Drittanbietern finden Sie weitere Informationen.\n\nDes Weiteren benutzt Yahoo! innerhalb der Yahoo! Dienste sogenannte Ein-Pixel-Bilder, um auf Yahoo! Cookies innerhalb und außerhalb unseres Netzwerkes zuzugreifen.\n\nUm mehr über Cookies zu erfahren und darüber, wie Sie Cookies deaktivieren können, klicken Sie hier.\n\n\tZum Seitenanfang zurückkehren\n\t \n\t\n\tBearbeitung oder Löschen von Daten Ihres Accounts\nSie können Ihre Yahoo! Account-Informationen (einschließlich Ihrer Marketingeinstellungen) jederzeit ändern.\n\nInnerhalb Ihrer Account-Einstellungen können Sie diese sowie Ihre Newsletter- und Marketingoptionen einsehen und sich vom Erhalt entsprechender Marketinginformationen abmelden. Um sich abzumelden, können Sie ebenso den Anweisungen innerhalb der erhaltenen Marketinginformationen folgen.\n\nFerner sendet Yahoo! Ihnen wichtige Benachrichtigungen über unsere Dienste oder administrative Informationen hinsichtlich Ihres Accounts. Von diesen Benachrichtigungen können Sie sich nicht abmelden.\n\nAuf der Seite \"Löschen Ihres Yahoo!-Accounts\" können Sie die Löschung Ihres Accounts vornehmen. Dazu müssen Sie Ihr Passwort eingeben und bestätigen, dass Sie Ihren Account wirklich löschen möchten. Hier erfahren Sie, welche Informationen möglicherweise vorübergehend in unseren Archiven verbleiben, nachdem Ihr Account gelöscht wurde.\n\n\n\n\tZum Seitenanfang zurückkehren\n\t \n\t\n\tVertraulichkeit und Sicherheit\nNur solche Mitarbeiter haben Zugriff auf personenbezogene Daten und Informationen, die diese unbedingt benötigen, um Ihnen unsere Produkte und Dienste bestmöglich anzubieten oder ihre Tätigkeit ordnungsgemäß auszuüben.\n\nYahoo! unternimmt zu jeder Zeit größtmögliche Anstrengungen, Ihre Daten vor unbefugtem Zugriff, Verlust, Missbrauch oder Zerstörung zu schützen. Wir verfügen über physische, elektronische und verfahrensbezogene Sicherheitsmaßnahmen, die unseren rechtlichen Verpflichtungen zum Schutz Ihrer Daten entsprechen.\n\nWeitere Informationen zur Sicherheit, zu unseren Schutzmaßnahmen und den Schritten, die Sie selbst zum Schutz Ihrer Daten unternehmen können, finden Sie unter „Sicherheit bei Yahoo!“.\n\tZum Seitenanfang zurückkehren\n\t \n\t\n\tVeröffentlichungen in öffentlich zugänglichen Bereichen unserer Dienste\nÖffentlich zugängliche Bereiche sind alle Bereiche unserer Dienste, die von der Allgemeinheit abgerufen werden und von Suchmaschinen indexiert werden können. Sie haben die Möglichkeit, über öffentlich zugängliche Bereiche wie zum Beispiel Yahoo! Groups, Yahoo! Foren und Yahoo! Clever Informationen oder Inhalte zu veröffentlichen oder auszutauschen.\n\nSie sollten stets vorsichtig sein, wenn Sie personenbezogene Daten, Informationen und Beiträge in öffentlich zugänglichen Bereichen einstellen. Diese Informationen bleiben unter Umständen unbegrenzt öffentlich und für jedermann zugänglich. Je nach Ausgestaltung des entsprechenden Dienstes können andere Nutzer auch Ihre einzelnen Beiträge gesammelt einsehen.\n\nSie tragen die alleinige Verantwortung für jegliche Informationen, die Sie in öffentlich zugänglichen Bereichen offenlegen.\n\nWenn Sie Bedenken hinsichtlich personenbezogener Daten haben, die Sie in einem öffentlich zugänglichen Bereich gepostet haben, und diese Daten nicht löschen oder bearbeiten können, wenden Sie sich bitte über unsere Hilfeseiten an unseren Kundendienst.\n\n\tZum Seitenanfang zurückkehren\n\t \n\t\n\tÄnderungen dieser Datenschutzerklärung \nYahoo! wird diese Datenschutzerklärung von Zeit zu Zeit entsprechend künftigen Änderungen hinsichtlich der Verwendung von personenbezogenen Daten und Informationen anpassen. Erhebliche Änderungen in Bezug auf die Verwendung Ihrer Daten werden durch eine deutlich sichtbare Mitteilung auf unseren Seiten bekannt gegeben oder Ihnen per E-Mail mitgeteilt. Ersetzte Versionen dieser Erklärung können Sie hier einsehen.\n\tZum Seitenanfang zurückkehren\n\t \n\t\n\tFragen oder Vorschläge\nWenn Sie Fragen oder Feedback zu unserer Datenschutzerklärung oder generell zum Datenschutz bei Yahoo! haben, können Sie uns gerne über unser Hilfeformular kontaktieren.\n\nZuletzt aktualisiert: 1.26.11\n\n\tZum Seitenanfang zurückkehren\n\t \n\t\t\t\t\t\t",
    "url": "http://info.yahoo.com/privacy/de/yahoo/details.html",
    "xpath": "//div[@id='pp-content1']"
}